Repository: xtrose/8.1-music
Catalog: MyMusicPlayer/Resources/AppResources.*.resx
Languages: ar_sa, az_latn_az, be_by, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_mx, et_ee, fa_ir, fi_fi, fil_ph, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, lv_lv, mk_mk, ms_my, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_sl, sq_al, sr_latn_cs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# ZZ002_MediaPlayerBigAccentColor
source: Media player big accent color
ar_sa: مشغل وسائط كبيرة لون لهجة
az_latn_az: Media player böyük vurğu rəng
be_by: Медыяплэер вялікі акцэнт колер
bg_bg: Медия плейър голям цветен акцент
ca_es: Reproductor de mitjans gran color d'accent
cs_cz: Media player velký důraz barva
da_dk: Medieafspiller stor accent farve
de_de: Media Player groß Akzentfarbe
el_gr: Media player μεγάλο χρώμα έμφασης
es_mx: Reproductor de medios grande color de acento
et_ee: Media player suur aktsent värvi
fa_ir: دستگاه پخش رسانه ای رنگ لهجه بزرگ
fi_fi: Mediasoitin iso aksentti väri
fil_ph: Kulay ng tuldik malaki Media player
fr_fr: Lecteur multimédia grand accent de couleur
he_il: צבע מבטא גדול נגן המדיה
hi_in: मीडिया प्लेयर बड़ा उच्चारण रंग
hr_hr: Media player veliki naglasak u boji
hu_hu: Nagy médialejátszó díszítése
id_id: Media pemain besar warna aksen
it_it: Colore barra ricerca lettore multimediale grande
ja_jp: フルスクリーン再生の進行バー色
ko_kr: 미디어 플레이어 큰 악센트 컬러
lt_lt: Media grotuvas didelis akcentas spalva
lv_lv: Multivides atskaņotājs liels akcents krāsu
mk_mk: Медиа плеер голем акцент боја
ms_my: Pemain media warna aksen besar
nb_no: Mediespiller stor aksent farge
nl_nl: Mediaspeler groot accentkleur
pl_pl: Odtwarzacz multimedialny duży kolorowy akcent
pt_br: Media player grande cor de destaque
ro_ro: Culoarea accentului al media player-ului mare
ru_ru: Медиаплеер большой акцент цвет
sk_sk: Media player veľký dôraz farba
sl_sl: Medijski predvajalnik velik barvni poudarek
sq_al: Media player ngjyra theks i madh
sr_latn_cs: Медија плејер велики акценат боја
sv_se: Mediaspelare stora accentfärg
th_th: เครื่องเล่นสื่อ สีที่ถูกเน้น ขนาดใหญ่
tr_tr: Medya oynatıcı büyük vurgu rengi
uk_ua: Медіаплеєр великий акцент колір
vi_vn: Máy nghe nhạc phương tiện truyền thông màu nhấn lớn
zh_cn: 全屏播放进度条颜色
zh_tw: 全屏播放進度條顏色

# ZZ002_MediaPlayerBigBackgroundColor
source: Media player big background color
ar_sa: مشغل وسائط لون الخلفية الكبيرة
az_latn_az: Media player böyük background color
be_by: Медыяплэер вялікі колер фону
bg_bg: Медия плейър голям фонов цвят
ca_es: Reproductor de mitjans gran color de fons
cs_cz: Media player velké barevné pozadí
da_dk: Medieafspiller stor baggrundsfarve
de_de: Media Player groß Hintergrundfarbe
el_gr: Media player μεγάλο χρώμα του φόντου
es_mx: Reproductor de medios grande color de fondo
et_ee: Media player suur taustavärvi
fa_ir: دستگاه پخش رسانه ای رنگ پس زمینه بزرگ
fi_fi: Mediasoitin iso taustaväri
fil_ph: Kulay ng background ng malaki Media player
fr_fr: Lecteur multimédia grand couleur de fond
he_il: צבע רקע גדול נגן המדיה
hi_in: मीडिया प्लेयर बड़ा पृष्ठभूमि रंग
hr_hr: Media player velika boju pozadine
hu_hu: Nagy médialejátszó háttérszíne
id_id: Media pemain besar warna latar belakang
it_it: Colore di sfondo lettore multimediale grande
ja_jp: フルスクリーン再生の背景色
ko_kr: 미디어 플레이어 큰 배경 색상
lt_lt: Media grotuvas didelis fono spalva
lv_lv: Multivides atskaņotājs liels fona krāsa
mk_mk: Медиа плеер голема боја на позадината
ms_my: Pemain media warna latar belakang besar
nb_no: Mediespiller stor bakgrunnsfarge
nl_nl: Mediaspeler groot achtergrondkleur
pl_pl: Odtwarzacz multimedialny duży kolor tła
pt_br: Media player grande cor de fundo
ro_ro: Culoare de fundal al media player-ului mare
ru_ru: Медиаплеер большой цвет фона
sk_sk: Media player veľké farebné pozadie
sl_sl: Medijski predvajalnik velika barvna ozadja
sq_al: Media player Ngjyra e sfondit e madhe
sr_latn_cs: Медија плејер велика боја позадине
sv_se: Mediaspelare stora bakgrundsfärg
th_th: เครื่องเล่นสื่อ สีพื้นหลัง ใหญ่
tr_tr: Medya oynatıcı büyük arka plan rengi
uk_ua: Медіаплеєр великий колір фону
vi_vn: Máy nghe nhạc phương tiện truyền thông màu nền lớn
zh_cn: 全屏播放背景色
zh_tw: 全屏播放背景色

# ZZ002_MPBigBackgroundPictureLandscape
source: Media player picture landscape
ar_sa: المشهد صور اعب وسائل الاعلام
az_latn_az: Media player şəkil mənzərə
be_by: Медыяплэер карціна пейзаж
bg_bg: Медия плейър картина пейзаж
ca_es: Reproductor multimèdia paisatge d'imatge
cs_cz: Media player fotografie krajiny
da_dk: Medieafspiller billede landskab
de_de: Media Player Bild Querformat
el_gr: Media player τοπίο εικόνα
es_mx: Reproductor multimedia paisaje de imagen
et_ee: Media player pilt maastik
fa_ir: دستگاه پخش رسانه ای چشم انداز تصویر
fi_fi: Mediasoitin maisema
fil_ph: Media player landscape larawan
fr_fr: Lecteur média image paysage
he_il: נוף תמונת נגן המדיה
hi_in: मीडिया प्लेयर तस्वीर परिदृश्य
hr_hr: Media player krajolik slika
hu_hu: Fekvő médialejátszó képe
id_id: Media player landscape gambar
it_it: Sfondo orizzontale lettore multimediale
ja_jp: 横プレーヤー背景図
ko_kr: 미디어 플레이어 의 그림 풍경
lt_lt: Media grotuvas paveikslėlį kraštovaizdžio
lv_lv: Multivides atskaņotājs attēlu ainava
mk_mk: Медиа плеер слика пејзажот
ms_my: Landskap gambar pemain media
nb_no: Mediespiller bilde landskapet
nl_nl: Mediaspeler foto landschap
pl_pl: Odtwarzacz multimedialny obraz krajobraz
pt_br: Media player imagem da paisagem
ro_ro: Imagine media player peisaj
ru_ru: Медиаплеер картина пейзаж
sk_sk: Media player fotografie krajiny
sl_sl: Medijski predvajalnik slika krajine
sq_al: Media player peizazh foto
sr_latn_cs: Медиа плејер слика пејзаж
sv_se: Mediaspelare bildlandskap
th_th: ภูมิทัศน์ ภาพ เครื่องเล่นสื่อ
tr_tr: Medya oynatıcı resim manzara
uk_ua: Медіаплеєр картина краєвид
vi_vn: Máy nghe nhạc phương tiện truyền thông cảnh quan hình ảnh
zh_cn: 横向播放器背景图片
zh_tw: 橫向播放器背景圖片

# ZZ002_MPBigBackgroundPicturePortrait
source: Media player picture portrait
ar_sa: مشغل وسائط صورة صورة
az_latn_az: Media player şəkil portret
be_by: Медыяплэер партрэт фотаздымак
bg_bg: Медия плейър картина портрет
ca_es: Reproductor multimèdia retrat
cs_cz: Přehrávač médií obrázek portrét
da_dk: Medieafspiller portræt
de_de: Media Player Bild Hochformat
el_gr: Media player πορτρέτο εικόνα
es_mx: Reproductor multimedia retrato
et_ee: Media player pilt portree
fa_ir: دستگاه پخش رسانه ای پرتره تصویر
fi_fi: Mediasoitin muotokuva
fil_ph: Media player larawan portrait
fr_fr: Lecteur multimédia photo portrait
he_il: דיוקן תמונת נגן המדיה
hi_in: मीडिया प्लेयर चित्र चित्र
hr_hr: Media player slika portret
hu_hu: Álló médialejátszó képe
id_id: Media player gambar potret
it_it: Sfondo verticale lettore multimediale
ja_jp: 縦プレーヤー背景図
ko_kr: 미디어 플레이어 사진 초상화
lt_lt: Media grotuvas paveikslėlį portretas
lv_lv: Multivides atskaņotājs attēlu portrets
mk_mk: Медиа плеер слика портрет
ms_my: Pemain media gambar potret
nb_no: Mediespiller bilde portrett
nl_nl: Mediaspeler portret
pl_pl: Odtwarzacz multimedialny obraz portret
pt_br: Media player retrato
ro_ro: Imagine media player portlet
ru_ru: Медиаплеер портрет фотография
sk_sk: Prehrávač médií obrázok portrét
sl_sl: Medijski predvajalnik slika portret
sq_al: Lojtari Media foto portret
sr_latn_cs: Слика Медија плејер портрет
sv_se: Mediaspelare bild porträtt
th_th: ภาพ ภาพ เครื่องเล่นสื่อ
tr_tr: Medya oynatıcı portre resim
uk_ua: Медіаплеєр портрет фотографія
vi_vn: Máy nghe nhạc phương tiện truyền thông hình ảnh chân dung
zh_cn: 纵向播放器背景图片
zh_tw: 縱向播放器背景圖片

# ZZ002_Apply
source: Apply
ar_sa: تطبق
az_latn_az: tətbiq etmək
be_by: прымяняць
bg_bg: Нанесете
ca_es: aplicar
cs_cz: platit
da_dk: Anvend
de_de: Anwenden
el_gr: Εφαρμογή
es_mx: aplicar
et_ee: kohaldama
fa_ir: درخواست
fi_fi: käyttää
fil_ph: maglagay
fr_fr: appliquer
he_il: ליישם
hi_in: लागू करना
hr_hr: primijeniti
hu_hu: Alkalmaz
id_id: menerapkan
it_it: Applica
ja_jp: 応用
ko_kr: 적용
lt_lt: taikyti
lv_lv: pieteikties
mk_mk: применуваат
ms_my: memohon
nb_no: Påfør
nl_nl: van toepassing zijn
pl_pl: zastosować
pt_br: aplicar
ro_ro: aplică
ru_ru: применять
sk_sk: platiť
sl_sl: Uporabi
sq_al: Aplikoni
sr_latn_cs: применити
sv_se: Ansök
th_th: ใช้
tr_tr: uygulamak
uk_ua: застосовувати
vi_vn: áp dụng
zh_cn: 应用
zh_tw: 應用

# ZZ002_Concert
source: Concert
ar_sa: حفلة موسيقية
az_latn_az: konsert
be_by: канцэрт
bg_bg: концерт
cs_cz: koncert
da_dk: koncert
de_de: Konzert
el_gr: συναυλία
es_mx: concierto
et_ee: kontsert
fa_ir: کنسرت
fi_fi: konsertti
fil_ph: konsiyerto
he_il: קונצרט
hi_in: कॉन्सर्ट
hr_hr: koncert
hu_hu: Koncert
id_id: konser
it_it: Concerto
ja_jp: 同じ色にします
ko_kr: 음악회
lt_lt: koncertas
lv_lv: koncerts
mk_mk: концерт
ms_my: konsert
nb_no: konsert
pl_pl: koncert
pt_br: concerto
ru_ru: концерт
sk_sk: koncert
sl_sl: koncert
sq_al: koncert
sr_latn_cs: концерт
sv_se: Konsert
th_th: คอนเสิร์ต
tr_tr: konser
uk_ua: концерт
vi_vn: buổi hòa nhạc
zh_cn: 颜色一致
zh_tw: 顏色一致

# ZZ002_Copy
source: Copy
ar_sa: نسخة
az_latn_az: köçürmək
be_by: копія
bg_bg: копие
ca_es: còpia
cs_cz: kopie
da_dk: Kopiér
de_de: Kopieren
el_gr: αντίγραφο
es_mx: copia
et_ee: koopia
fa_ir: نسخه
fi_fi: kopio
fil_ph: kopya
fr_fr: copie
he_il: העתק
hi_in: नकल
hr_hr: kopija
hu_hu: Másol
id_id: salinan
it_it: Copia
ja_jp: コピー
ko_kr: 부
lt_lt: kopija
lv_lv: kopija
mk_mk: копија
ms_my: salinan
nb_no: kopi
nl_nl: kopie
pl_pl: kopia
pt_br: cópia
ro_ro: copiază
ru_ru: копия
sk_sk: kópia
sl_sl: Kopiraj
sq_al: kopje
sr_latn_cs: копија
sv_se: Kopiera
th_th: สำเนา
tr_tr: kopya
uk_ua: Копія
vi_vn: bản sao
zh_cn: 复制
zh_tw: 複製

# ZZ002_Delete
source: Delete
ar_sa: حذف
az_latn_az: sil
be_by: выдаляць
bg_bg: Изтрий
ca_es: esborrar
cs_cz: vymazat
da_dk: Slet
de_de: Löschen
el_gr: Διαγραφή
es_mx: borrar
et_ee: kustutama
fa_ir: حذف کردن
fi_fi: poistaa
fil_ph: alisin
fr_fr: effacer
he_il: למחוק
hi_in: हटाना
hr_hr: izbrisati
hu_hu: Töröl
id_id: Hapus
it_it: Cancella
ja_jp: 削除
ko_kr: 삭제
lt_lt: panaikinti
lv_lv: izdzēst
mk_mk: избришете
ms_my: Padam
nb_no: Slett
nl_nl: Verwijder
pl_pl: usunąć
pt_br: excluir
ro_ro: șterge
ru_ru: удалять
sk_sk: vymazať
sl_sl: Izbriši
sq_al: fshij
sr_latn_cs: избрисати
sv_se: Radera
th_th: ลบ
tr_tr: silmek
uk_ua: видаляти
vi_vn: xóa
zh_cn: 删除
zh_tw: 刪除

# ZZ002_Designs
source: Designs
ar_sa: التصاميم
be_by: канструкцыі
bg_bg: дизайни
ca_es: dissenys
cs_cz: vzory
da_dk: Design
el_gr: σχέδια
es_mx: diseños
fa_ir: طراحی
fi_fi: malleja
fil_ph: Mga Disenyo
he_il: עיצובים
hi_in: डिजाइन
hr_hr: dizajni
hu_hu: Designok
id_id: desain
ja_jp: デザインテンプレート
ko_kr: 디자인
lt_lt: dizainas
lv_lv: dizainu
mk_mk: дизајни
ms_my: Bentuk
nb_no: design
nl_nl: ontwerpen
pl_pl: projekty
ro_ro: Designe
ru_ru: Конструкции
sk_sk: vzory
sl_sl: modeli
sr_latn_cs: дизајни
th_th: จิตร
tr_tr: tasarımlar
uk_ua: конструкції
vi_vn: thiết kế
zh_cn: 设计模版
zh_tw: 設計模版

# ZZ002_Edit
source: Edit
ar_sa: تحرير
az_latn_az: redaktə etmək
be_by: рэдагаваць
bg_bg: редактирам
ca_es: Edita
cs_cz: Upravit
de_de: Bearbeiten
el_gr: Επεξεργασία
es_mx: editar
fa_ir: ویرایش
fi_fi: muokata
fil_ph: I-edit
fr_fr: Modifier
he_il: לערוך
hi_in: संपादित करें
hr_hr: Uredi
hu_hu: Szerkeszt
id_id: Sunting
it_it: Modifica
ja_jp: 編集
ko_kr: 편집
lt_lt: redaguoti
lv_lv: rediģēt
mk_mk: уредување
nb_no: Rediger
nl_nl: uitgeven
pl_pl: Edytuj
pt_br: editar
ro_ro: edita
ru_ru: редактировать
sk_sk: upraviť
sq_al: redaktoj
sr_latn_cs: Уреди
sv_se: Redigera
th_th: แก้ไข
tr_tr: Düzenle
uk_ua: редагувати
vi_vn: chỉnh sửa
zh_cn: 编辑
zh_tw: 編輯

# ZZ002_Online
source: Online
ar_sa: على الانترنت
be_by: онлайн
el_gr: Συνδεδεμένοι
fa_ir: آنلاین
fr_fr: en ligne
he_il: באינטרנט
hi_in: ऑनलाइन
hr_hr: na vezi
ja_jp: オンライン
ko_kr: 온라인으로
lt_lt: Dabar naršo
lv_lv: tiešsaistē
mk_mk: онлајн
ms_my: dalam talian
ru_ru: онлайн
sr_latn_cs: Онлајн
th_th: ออนไลน์
tr_tr: Çevrimiçi
uk_ua: Онлайн
vi_vn: trực tuyến
zh_cn: 在线
zh_tw: 在線

# ZZ002_Rename
source: Rename
ar_sa: إعادة تسمية
be_by: перайменаваць
bg_bg: преименувам
ca_es: rebatejar
cs_cz: přejmenovat
da_dk: Omdøb
de_de: Umbenennen
el_gr: μετονομάζω
es_mx: rebautizar
et_ee: Nimeta
fa_ir: تغییر نام
fi_fi: nimetä uudelleen
fil_ph: bigyan ng ibang pangalan
fr_fr: rebaptiser
he_il: שינוי שם
hi_in: नाम बदलें
hr_hr: preimenovati
hu_hu: Átnevezés
it_it: Rinomina
ja_jp: リネーム
ko_kr: 이름 바꾸기
lt_lt: pervadinti
lv_lv: pārdēvēt
mk_mk: Преименувај
ms_my: menamakan semula
nb_no: Gi nytt navn
nl_nl: andere naam geven
pl_pl: przemianować
pt_br: rebatizar
ro_ro: redenumi
ru_ru: переименовать
sk_sk: premenovať
sl_sl: preimenovanje
sq_al: riemërtoj
sr_latn_cs: Преименовање
sv_se: Byt namn
th_th: ตั้งชื่อใหม่
tr_tr: adını değiştirmek
uk_ua: перейменувати
vi_vn: đổi tên
zh_cn: 重命名
zh_tw: 重命名

# ZZ002_Save
source: Save
ar_sa: حفظ
az_latn_az: saxla
be_by: эканоміць
bg_bg: спасяване
ca_es: Guardar
cs_cz: uložit
da_dk: Gem
de_de: Speichern
el_gr: εκτός
es_mx: guardar
et_ee: päästma
fa_ir: جویی در هزینه
fi_fi: tallentaa
fil_ph: iligtas
fr_fr: sauver
he_il: להציל
hi_in: बचाना
hr_hr: spasiti
hu_hu: Mentés
id_id: menyimpan
it_it: Salva
ja_jp: 保存
ko_kr: 저장
lt_lt: sutaupyti
lv_lv: glābt
mk_mk: Зачувај
ms_my: Jimat
nb_no: lagre
nl_nl: besparen
pl_pl: oszczędzać
pt_br: salvar
ro_ro: salvează
ru_ru: экономить
sk_sk: uložiť
sl_sl: shranite
sq_al: ruaj
sr_latn_cs: сачувати
sv_se: Spara
th_th: ประหยัด
tr_tr: kurtarmak
uk_ua: економити
vi_vn: tiết kiệm
zh_cn: 保存
zh_tw: 保存

# ZZ002_StandardBlack
source: Background black
ar_sa: خلفية سوداء
be_by: фон чорны
bg_bg: Background черно
ca_es: Negre de fons
cs_cz: černými
da_dk: baggrund sort
de_de: Hintergrund schwarz
el_gr: Ιστορικό μαύρο
es_mx: negro de fondo
et_ee: Taust must
fa_ir: پس زمینه سیاه و سفید
fi_fi: tausta musta
fil_ph: itim na background
fr_fr: fond noir
he_il: רקע שחור
hi_in: पृष्ठभूमि काला
hr_hr: Pozadina crna
hu_hu: Fekete háttérkép
id_id: latar belakang hitam
it_it: Sfondo nero
ja_jp: 黒い背景
ko_kr: 배경 블랙
lt_lt: fonas juodas
lv_lv: fons melns
mk_mk: позадина црно
ms_my: latar belakang hitam
nb_no: bakgrunn svart
nl_nl: achtergrond zwart
pl_pl: czarnym
pt_br: Fundo preto
ro_ro: Fundal negru
ru_ru: Фон черный
sk_sk: čiernymi
sl_sl: ozadje, črna
sq_al: Historiku i zi
sr_latn_cs: Позадина црна
sv_se: bakgrund svart
th_th: พื้นหลัง สีดำ
tr_tr: arka plan siyah
uk_ua: фон чорний
vi_vn: nền đen
zh_cn: 黑色背景
zh_tw: 黑色背景

# ZZ002_StandardWhite
source: Background white
ar_sa: خلفية بيضاء
az_latn_az: background ağ
be_by: фон белы
bg_bg: Background бяло
ca_es: fons blanc
cs_cz: bílé pozadí
da_dk: baggrund hvid
de_de: Hintergrund weiß
el_gr: Ιστορικό λευκό
es_mx: fondo blanco
et_ee: Taust valge
fa_ir: سفید پس زمینه
fi_fi: tausta valkoinen
fil_ph: Background puti
fr_fr: fond blanc
he_il: רקע לבן
hi_in: सफेद पृष्ठभूमि
hr_hr: Pozadina bijela
hu_hu: Fehér háttérkép
id_id: latar belakang putih
it_it: Sfondo vianco
ja_jp: 白い背景
ko_kr: 배경 흰색
lt_lt: fonas baltas
lv_lv: fons balts
mk_mk: позадина бело
ms_my: latar belakang putih
nb_no: bakgrunn hvit
nl_nl: achtergrond wit
pl_pl: białe tło
pt_br: Fundo branco
ro_ro: Fundal alb
ru_ru: Фон белый
sk_sk: biele pozadie
sl_sl: ozadje bela
sq_al: Historiku bardhë
sr_latn_cs: Позадина бела
sv_se: bakgrund vit
th_th: พื้นหลัง สีขาว
tr_tr: arka plan beyaz
uk_ua: фон білий
vi_vn: nền trắng
zh_cn: 白色背景
zh_tw: 白色背景

# ZZ002_WarningApplyDesign
source: Lose unsaved design settings
ar_sa: تفقد إعدادات التصميم غير محفوظة
az_latn_az: Kaydedilmemiş dizayn parametrləri itirmək
be_by: Страціць незахаваных налады дызайну
bg_bg: Загубихте незаписани настройки дизайн
ca_es: Perd la configuració de disseny sense desar
cs_cz: Ztrátě neuložených nastavení designu
da_dk: Mister ikke-gemt design indstillinger
de_de: Nicht gespeicherte Design Einstellungen gehen verloren
el_gr: Χάστε μη αποθηκευμένες ρυθμίσεις σχεδιασμού
es_mx: Pierde la configuración de diseño sin guardar
et_ee: Lose salvestamata disain seaded
fa_ir: از دست دادن تنظیمات طراحی ذخیره نشده
fi_fi: Menettävät tallentamattomat suunnittelu asetukset
fil_ph: Mawalan ng hindi na-save ang mga setting na disenyo
fr_fr: Perdre les paramètres de conception non enregistrées
he_il: לאבד את הגדרות עיצוב שלא נשמרו
hi_in: न सहेजे गए डिजाइन सेटिंग्स खो
hr_hr: Izgubiti spremili postavke dizajn
hu_hu: A nem mentett tervezési beállítások elvesznek
id_id: Menurunkan pengaturan desain yang belum disimpan
it_it: Verranno perse le impostazioni non salvate
ja_jp: 保存されていないデザイン設定を破棄しますか
ko_kr: 저장되지 않은 디자인 설정이 손실
lt_lt: Pralaimėk neįrašytų dizaino nustatymus
lv_lv: Zaudēt nesaglabātos dizaina iestatījumus
mk_mk: Изгуби незачувани дизајн подесувања
ms_my: Kurangkan tetapan reka bentuk yang tidak disimpan
nb_no: Mister ulagrede design innstillinger
nl_nl: Lose -opgeslagen ontwerp instellingen
pl_pl: Stracić niezapisane ustawienia projektu
pt_br: Perder as configurações de projeto que não foram salvos
ro_ro: Setările nesalvate vor pierde
ru_ru: Потерять несохраненные настройки дизайна
sk_sk: Strate neuložených nastavenie designu
sl_sl: Izgubite neshranjene nastavitve oblikovne
sq_al: Lose cilësimet shpëtimit të projektimit
sr_latn_cs: Лосе несачуваних поставке дизајна
sv_se: Förlora osparade konstruktions inställningar
th_th: สูญเสีย การตั้งค่า การออกแบบที่ ไม่ได้บันทึกไว้
tr_tr: Kaydedilmemiş tasarım ayarlarını kaybedersiniz
uk_ua: Втратити незбережені налаштування дизайну
vi_vn: Mất các thiết lập thiết kế chưa được lưu
zh_cn: 是否放弃未保存的设计设置
zh_tw: 是否放棄未保存的設計設置

# ZZ002_ColorSelected
source: Selected
ar_sa: مختار
az_latn_az: seçilmiş
be_by: абраны
bg_bg: подбран
ca_es: seleccionat
cs_cz: vybraný
da_dk: valgt
de_de: Ausgewählt
el_gr: Επιλεγμένα
es_mx: seleccionado
et_ee: väljavalitud
fa_ir: منتخب
fi_fi: valittu
fil_ph: Napiling
fr_fr: sélectionné
he_il: נבחרים
hi_in: चयनित
hr_hr: izabran
hu_hu: Kiválasztott
id_id: terpilih
it_it: Selezionato
ja_jp: 選ばれた項目
ko_kr: 선택된
lt_lt: Pasirinkti
lv_lv: atlasīts
mk_mk: избрани
ms_my: terpilih
nb_no: valgt
nl_nl: gekozen
pl_pl: wybrany
pt_br: selecionado
ro_ro: selectat
ru_ru: выбранный
sk_sk: vybraný
sl_sl: izbrano
sq_al: i zgjedhur
sr_latn_cs: изабран
sv_se: Vald
th_th: เลือก
tr_tr: seçilmiş
uk_ua: Обраний
vi_vn: chọn
zh_cn: 选定项
zh_tw: 選定項

# ZZ002_ErrorName
source: ERROR! Name already in use or invalid characters!
ar_sa: خطأ ! الاسم بالفعل في استخدام أو أحرف غير صالحة !
az_latn_az: ERROR ! Artıq istifadə və ya etibarsız simvol ad!
be_by: ПАМЫЛКА ! Імя ўжо выкарыстоўваецца або недапушчальных знакаў!
bg_bg: ГРЕШКА! Името вече в употреба или са невалидни знаци !
ca_es: ERROR ! El nom ja està en ús o caràcters invàlids !
cs_cz: CHYBA ! Název se již používá nebo neplatné znaky !
da_dk: FEJL ! Navnet er allerede i brug eller ugyldige tegn !
de_de: FEHLER! Name wird bereits verwendet oder falsche Zeichen!
el_gr: ΛΑΘΟΣ ! Όνομα ήδη σε χρήση ή μη έγκυρους χαρακτήρες !
es_mx: ERROR! El nombre ya está en uso o caracteres inválidos !
et_ee: ERROR ! Nimi on juba kasutusel või vigane tähemärki!
fa_ir: ERROR ! نام و نام خانوادگی در حال حاضر در حال استفاده و یا شخصیت های نامعتبر است !
fi_fi: ERROR ! Nimi on jo käytössä tai virheellisiä merkkejä !
fil_ph: ERROR ! Pangalanan ang ginagamit na o di-wastong character !
fr_fr: ERREUR ! Nom déjà utilisé ou des caractères non valides !
he_il: שגיאה! שם כבר בשימוש או תווים לא חוקיים !
hi_in: त्रुटि! पहले से ही उपयोग करें या अमान्य वर्ण में नाम !
hr_hr: GREŠKA ! Ime je već u uporabi ili neispravnih znakova !
hu_hu: HIBA! A név már használatban van, vagy érvénytelen karaktereket tartalmaz!
id_id: ERROR ! Nama sudah digunakan atau karakter yang tidak valid !
it_it: ERRORE ! Nome già in uso o caratteri non validi !
ja_jp: エラー！この名前は既に使用された、または無効文字が含みます！
ko_kr: 오류! 이미 사용이나 잘못된 문자 의 이름을 !
lt_lt: KLAIDA ! Vardas jau naudojamas arba klaidingų simbolių !
lv_lv: KĻŪDA ! Nosaukt jau izmanto vai nederīgu burtiem!
mk_mk: ГРЕШКА ! Името веќе е во употреба или недозволени знаци !
ms_my: RALAT ! Nama sudah digunakan atau aksara tidak sah!
nb_no: FEIL ! Navn som allerede er i bruk eller ugyldige tegn !
nl_nl: FOUT ! Naam al in gebruik is of ongeldige tekens !
pl_pl: BŁĄD ! Nazwa już w użyciu lub nieprawidłowych znaków !
pt_br: ERRO ! Nome já em uso ou caracteres inválidos !
ro_ro: EROARE! Numele e deja folosită!
ru_ru: ОШИБКА ! Имя уже используется или недопустимых символов !
sk_sk: CHYBA ! Názov sa už používa alebo neplatné znaky !
sl_sl: NAPAKA ! Ime je že v uporabi ali neveljavnih znakov !
sq_al: GABIM ! Emri tashmë në përdorim ose karaktere të pavlefshme !
sr_latn_cs: ГРЕШКА ! Име је већ у употреби или неважећих знакова !
sv_se: FEL ! Namn redan används eller ogiltiga tecken !
th_th: ข้อผิดพลาด ! ชื่อ อยู่แล้ว ในการใช้งาน หรือตัวอักษร ที่ไม่ถูกต้อง !
tr_tr: HATA ! Zaten kullanım veya geçersiz karakterler isim !
uk_ua: ПОМИЛКА! Ім'я вже використовується або неприпустимих символів!
vi_vn: LỖI ! Tên đã được sử dụng hoặc các ký tự không hợp lệ !
zh_cn: 错误！此名称已被使用或包含有无效字符！
zh_tw: 錯誤！此名稱已被使用或包含有無效字符！

# ZZ002_NewName
source: New name
ar_sa: اسم جديد
az_latn_az: yeni adı
be_by: новае найменне
bg_bg: Ново име
ca_es: nou nom
cs_cz: nový název
da_dk: nyt navn
de_de: Neuer Name
el_gr: νέο όνομα
es_mx: Nuevo nombre
et_ee: uus nimi
fa_ir: نام جدید
fi_fi: uusi nimi
fil_ph: bagong pangalan
fr_fr: nouveau nom
he_il: שם חדש
hi_in: नया नाम
hr_hr: Novo ime
hu_hu: Új név
id_id: nama baru
it_it: Nuovo nome
ja_jp: 新しい名前
ko_kr: 새로운 이름
lt_lt: Naujas vardas
lv_lv: jaunais nosaukums
mk_mk: ново име
ms_my: nama baru
nb_no: nytt navn
nl_nl: nieuwe naam
pl_pl: Nowa nazwa
pt_br: Novo nome
ro_ro: nume nou
ru_ru: новое наименование
sk_sk: nový názov
sl_sl: novo ime
sq_al: Emri i ri
sr_latn_cs: Ново име
sv_se: Nytt namn
th_th: ชื่อใหม่
tr_tr: yeni isim
uk_ua: нове найменування
vi_vn: tên mới
zh_cn: 新建名称
zh_tw: 新建名稱

# ZZ002_SelectedBackground
source: Selected Background
ar_sa: خلفية اختيارها
az_latn_az: seçilmiş Background
be_by: абраны фон
bg_bg: Избрани Background
ca_es: antecedents seleccionat
cs_cz: Vybraná pozadí
da_dk: valgt Baggrund
de_de: Ausgewählt Hintergrund
el_gr: Επιλεγμένα Ιστορικό
es_mx: Antecedentes seleccionado
et_ee: valitud Background
fa_ir: سابقه و هدف انتخاب شده
fi_fi: valittu tausta
fil_ph: Napiling Background
fr_fr: Contexte choisi
he_il: רקע הנבחר
hi_in: चयनित पृष्ठभूमि
hr_hr: odabrani Pozadina
hu_hu: Kiválasztott Háttér
id_id: dipilih Latar Belakang
it_it: Sfondo selezionato
ja_jp: 選ばれた項目の背景色
ko_kr: 선정 배경
lt_lt: pasirinkta Fono
lv_lv: izvēlēts Background
mk_mk: избрани Позадина
ms_my: Latar Belakang Yang Dipilih
nb_no: valgt Bakgrunn
nl_nl: geselecteerde Achtergrond
pl_pl: wybrane tło
pt_br: Fundo selecionado
ro_ro: Fund selectat
ru_ru: Выбранный фон
sk_sk: Vybraná pozadia
sl_sl: izbrano Ozadje
sq_al: Historiku Zgjedhur
sr_latn_cs: Изабрани Позадина
sv_se: Vald bakgrund
th_th: พื้นหลัง ที่เลือก
tr_tr: seçilmiş Arkaplan
uk_ua: Обраний фон
vi_vn: Bối cảnh được chọn
zh_cn: 选定项背景色
zh_tw: 選定項背景色

# ZZ002_SelectedForeground
source: Selected Foreground
ar_sa: اختيار المقدمة
az_latn_az: ön seçilmiş
be_by: абраны пярэднім плане
bg_bg: Избрани Foreground
ca_es: seleccionat primer pla
cs_cz: Vybraný v popředí
da_dk: valgte forgrund
de_de: Ausgewählt Vordergrund
el_gr: Επιλεγμένα Προσκήνιο
es_mx: seleccionado primer plano
et_ee: valitud esiplaani
fa_ir: انتخاب پیش زمینه
fi_fi: valittu Edustan
fil_ph: Napiling Foreground
fr_fr: sélectionné premier plan
he_il: נבחר קידמה
hi_in: अग्र चयनित
hr_hr: odabrani prvom planu
hu_hu: Kiválasztott Előtér
id_id: dipilih Foreground
it_it: Primo piano selezionato
ja_jp: 選ばれた項目の前景色
ko_kr: 전경 에게 선택
lt_lt: pasirinkta Įgytos žinios
lv_lv: izvēlēts JAUNAS ZINĀŠANAS
mk_mk: избрани Боја на текстот на
ms_my: dipilih Latar Depan
nb_no: valgt forgrunn
nl_nl: geselecteerde Voorgrond
pl_pl: wybrany planie
pt_br: selecionado Primeiro Plano
ro_ro: Fată selectată
ru_ru: Выбранный переднем плане
sk_sk: vybraný v popredí
sl_sl: izbrali novega znanja in pravic
sq_al: Selected plan të parë
sr_latn_cs: Изабрани Форегроунд
sv_se: Selected Förgrunds
th_th: เลือก พื้น
tr_tr: Önalan seçilmiş
uk_ua: Обраний передньому плані
vi_vn: chọn Foreground
zh_cn: 选定项前景色
zh_tw: 選定項前景色
