Repository: xtrose/8.1-music
Catalog: MyMusicPlayer/Resources/AppResources.*.resx
Languages: ar_sa, az_latn_az, be_by, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_mx, et_ee, fa_ir, fi_fi, fil_ph, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, lv_lv, mk_mk, ms_my, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_sl, sq_al, sr_latn_cs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# ZZ005_InstDesignErrorTxt
source: When the download of design errors can occur. In the select the themes the app crashes. The design is reset at the next startup. To use the design, it must be installed again.
ar_sa: عند تحميل أخطاء التصميم يمكن أن يحدث. في تحديد المواضيع التي تعطل التطبيق. هو إعادة التصميم في بدء التشغيل التالي. لاستخدام التصميم، يجب أن يكون تثبيته مرة أخرى.
az_latn_az: Dizayn səhvlər download baş verə bilər zaman. Mövzular app qəzaları seçin. Dizayn növbəti başlanğıc sıfırlanır. Dizayn istifadə etmək üçün, yenidən yüklü olmalıdır.
be_by: Калі загрузка праектных памылак можа адбыцца. У выберыце тэмы аварый праграму. Дызайн скідаецца пры наступным запуску. Каб выкарыстоўваць гэтую канструкцыю, яна павінна быць ўстаноўлена зноў.
bg_bg: Когато изтеглянето на дизайн грешки могат да възникнат. В списъка изберете теми катастрофи, ап. Дизайнът се нулира в началото на следващата. За да използвате дизайна, тя трябва да бъде инсталиран отново.
ca_es: Quan la descàrrega d'errors de disseny que poden ocórrer. En el selecte les temàtiques l'app s'estavella. El disseny es restaura en el pròxima posada en marxa. Per utilitzar el disseny, es cal instal·lar una altra vegada.
cs_cz: Při stahování designu chyby může dojít. V seznamu vyberte témata zhroucení aplikace. Design je obnovena při příštím spuštění počítače. Chcete-li použít design, je třeba znovu nainstalovat.
da_dk: Når download af designfejl kan opstå. Vælg temaer krak app. Designet er nulstillet ved næste start. For at bruge design, skal det installeres igen.
de_de: Beim herunterladen von Designs kann es zu Fehlern kommen. Beim auswählen der Designs Stürzt die App ab. Das Design wird beim nächsten Start zurückgesetzt. Um das Design zu verwenden muss es erneut installiert werden.
el_gr: Όταν η λήψη σφάλματα σχεδίασης τα μπορεί να συμβεί. Στο παράθυρο επιλογή τα θέματα το app συντριβές. Το σχέδιο έχει μηδενιστεί κατά την επόμενη εκκίνηση. Για να χρησιμοποιήσετε το σχέδιο, πρέπει να εγκατασταθεί πάλι.
es_mx: Cuando la descarga de errores de diseño puede ocurrir. En la selección de los temas se bloquea la aplicación. El diseño se restablece en el próximo arranque. Para utilizar el diseño, debe instalarse otra vez.
et_ee: Kui laadida disain vigu võib tekkida. Valige teemad app jookseb. Disain on nullitud järgmisel käivitamisel. Disainilahenduse kasutamiseks peate installima uuesti.
fa_ir: وقتی که دانلود خطاهای طراحی می تواند رخ دهد. در انتخاب تم نرم افزار قفل. طراحی مجدد در راه اندازی بعدی. برای استفاده از طراحی آن دوباره باید نصب شود.
fi_fi: Kun Lataa suunnitteluvirheitä voi esiintyä. Valitse Teemat sovellus kaatuu. Suunnittelu nollataan seuraavan käynnistyksen. Käyttää suunnitteluun, se on asennettava uudelleen.
fr_fr: Lorsque le téléchargement des erreurs de conception peut se produire. Dans la sélectionner les thèmes l'application se bloque. La conception est réinitialisée au prochain démarrage. Pour utiliser la conception, il doit être installé à nouveau.
he_il: כאשר ההורדה של טעויות עיצוב יכול להתרחש. בחירת הנושאים האפליקציה קורסת. העיצוב הוא לאפס את ההפעלה הבאה. כדי להשתמש בעיצוב, יש להתקין אותו שוב.
hi_in: चुनें विषयों में अनुप्रयोग crashes. डिजाइन अगले स्टार्टअप पर रीसेट है। डिजाइन का उपयोग करने के लिए, इसे पुन: स्थापित किया जाना चाहिए। चयन करें चलाएँ-सूची
hr_hr: Kad preuzimanje dizajn pogreške mogu dogoditi. U odabir teme app ruši. Dizajn se vratili na sljedećem pokretanju. Za korištenje dizajna, ona mora biti instaliran ponovno.
hu_hu: Letöltés közben tervezési hibák jelentkezhetnek. A témák kiválasztásánál az alkalmazás összeomlik. A design visszaáll a következő indításkor. Ahhoz, hogy használhassa a design-t újra kell telepítenie.
id_id: Ketika download kesalahan desain dapat terjadi. Di pilih tema crash app. Desain ulang pada startup berikutnya. Untuk menggunakan desain, itu harus diinstal lagi.
it_it: Durante il download di temi possono verificarsi degli errori. In questo caso l'applicazione può avere dei problemi di visualizzazione che possono essere risolti semplicemente riavviandola o applicando un'altro tema. Per utilizzare il disegno che ha causato l'errore deve essere scaricato ed installato nuovamente.
ja_jp: ダウンロードされたテーマのデザインが不完全の時エラーが発生します。 不完全なテーマを応用すると、アプリが崩壊する。 次回起動の時にテーマはデフォルトに戻ります。 このテーマをどうしても使いたいときは、再びダウンロードとインストールをしてください。
ko_kr: 설계 오류의 다운로드가 발생하면. 테마 응용 프로그램 충돌 선택합니다. 디자인은 다음 시작시 리셋됩니다. 디자인을 사용하려면 다시 설치해야합니다.
lt_lt: Kad var notikt lejupielāde dizaina kļūdas. Jo izvēlēties tēmas app avārijām. Dizains ir reset nākamajā starta. Izmantot dizainu, tā ir jāuzstāda no jauna.
lv_lv: Kai gali atsirasti dėl projektavimo klaidų parsisiųsti. Be pasirinkite temos app gedimų. Dizainas iš naujo kitame paleidimo. Norėdami naudoti dizainą, jis turi būti įdiegtas iš naujo.
mk_mk: Кога преземање на дизајн грешки може да се случи. Во изберете темите стан падне. Дизајнот е ресетира на следното стартување. Да се ​​користи дизајн, тоа мора да биде инсталиран повторно.
ms_my: Apabila muat turun kesilapan reka bentuk boleh berlaku. Dalam pilih tema kemalangan app. Reka bentuk ini adalah semula pada permulaan seterusnya. Untuk menggunakan reka bentuk, ia mesti dipasang lagi.
nb_no: Når nedlastingen av designfeil kan forekomme. I velger temaene app krasjer. Designet er tilbake ved neste oppstart. For å bruke design, må det installeres på nytt.
nl_nl: Wanneer het downloaden van het ontwerp fouten kunnen optreden. In het selecteren van de thema's van de app crasht. Het ontwerp wordt gereset tijdens de volgende startup. Om het ontwerp te gebruiken, moet het opnieuw worden geïnstalleerd.
pl_pl: Kiedy może nastąpić pobranie błędów projektowych. W Wybierz tematy wywala app. Konstrukcja jest kasowany przy kolejnym uruchomieniu. Aby użyć konstrukcję, musi ona być ponownie zainstalowana.
pt_br: Quando o download de erros de projeto podem ocorrer. Na escolha dos temas o aplicativo falha. O projeto é reposto na próxima inicialização. Para utilizar o desenho, ela deve ser montada de novo.
ro_ro: Când descărcați design-ul erori pot apărea. La selectarea temelor eroare apar. Design-ul este resetat la următoarea pornire. Pentru a utiliza design-uș, acesta trebuie instalat din nou.
ru_ru: Когда загрузка проектных ошибок может произойти. В выберите темы аварий приложение. Дизайн сбрасывается при следующем запуске. Чтобы использовать эту конструкцию, она должна быть установлена ​​снова.
sk_sk: Ak môže dôjsť k stiahnutiu chýb dizajnu. Vo výbere tém sa app pády. Konštrukcia je znovu pri ďalšom spustení. Ak chcete použiť konštrukciu, musí byť nainštalovaný znova.
sl_sl: Kdaj lahko pride do prenosa napak oblikovanja. V select teme se program zruši. Zasnova se ponastavi na naslednjem zagonu. Če želite uporabiti obliko, je treba ponovno namestiti.
sq_al: Kur shkarkimi i gabimeve të projektimit mund të ndodhë. Në zgjidhni temat e crashes app. Dizajni është rivendosur në fillimin e ardhshëm. Për të përdorur të projektimit, ajo duhet të jetë i instaluar përsëri.
sr_latn_cs: Када преузимање пројектних грешака може да дође. У Изаберите теме су апп судара. Дизајн се ресетује на следећем покретању. Да бисте користили дизајн, мора се поново инсталирати.
sv_se: När hämtningen av konstruktionsfel kan uppstå. I det väljer de teman de app kraschar. Motivet återställs vid nästa start. För att använda designen, måste den installeras på nytt.
th_th: เมื่อการดาวน์โหลดข้อผิดพลาดของการออกแบบที่สามารถเกิดขึ้นได้ ในการเลือกรูปแบบการเกิดปัญหาการตรวจสอบ การออกแบบที่มีการตั้งค่าที่เริ่มต้นถัดไป ที่จะใช้ในการออกแบบจะต้องมีการติดตั้งอีกครั้ง
tr_tr: Tasarım hataları indir oluşabilir zaman. Temalar uygulama çöker seçme içinde. Tasarım sonraki açılışta sıfırlanır. Tasarımı kullanmak için, tekrar monte edilmelidir.
uk_ua: Коли завантаження проектних помилок може статися. У виберіть теми аварій додаток. Дизайн скидається при наступному запуску. Щоб використовувати цю конструкцію, вона повинна бути встановлена ​​знову.
vi_vn: Khi tải về các lỗi thiết kế có thể xảy ra. Trong các lựa chọn các chủ đề bị treo ứng dụng. Thiết kế được thiết lập lại ở lần khởi động tiếp theo. Sử dụng thiết kế, nó phải được cài đặt lại.
zh_cn: 当下载的主题设计不完整时会出现应用主题错误。 当应用不完整的主题时，应用将会崩溃退出。 在下次启动时，应用将被重置到默认主题。 如果您仍旧想使用此主题设计，您必须再次下载并安装。
zh_tw: 當下載的主題設計不完整時會出現應用主題錯誤。 當應用不完整的主題時，應用將會崩潰退出。 在下次啟動時，應用將被重置到默認主題。 如果您仍舊想使用此主題設計，您必須再次下載並安裝。

# ZZ005_LoadPlaylist
source: Select playlist
ar_sa: حدد قائمة التشغيل
az_latn_az: Seçin playlist
be_by: Выберыце плэйліст
bg_bg: Изберете списък за изпълнение
ca_es: Playlist selecte
cs_cz: Vyberte seznam stop
da_dk: Vælg afspilningsliste
de_de: Wiedergabeliste auswählen
el_gr: Επιλέξτε λίστα αναπαραγωγής
es_mx: Seleccione playlist
et_ee: Valige esitusloend
fa_ir: لیست پخش را انتخاب کنید
fi_fi: Valitse soittolistan
fr_fr: Playlist select
he_il: בחר רשימת השמעה
hr_hr: Select playlistu
hu_hu: Lejátszási lista kiválasztása
id_id: Pilih playlist
it_it: Playlist selezionata
ja_jp: 再生リストを選択
ko_kr: 선택 재생 목록
lt_lt: Izvēlieties playlist
lv_lv: Pasirinkite grojaraštį
mk_mk: Изберете плејлиста
ms_my: Pilih senarai main
nb_no: Velg spilleliste
nl_nl: Select afspeellijst
pl_pl: Wybierz listę odtwarzania
pt_br: Select lista
ro_ro: Selectați lista de redare
ru_ru: Выберите плейлист
sk_sk: Zvoľte playlist
sl_sl: Izberite seznam predvajanja
sq_al: Zgjidh playlist
sr_latn_cs: Избор плејлиста
sv_se: Välj spellista
th_th: เลือกรายการ
tr_tr: Seçmek müzik
uk_ua: Виберіть плейлист
vi_vn: Chọn danh sách nhạc
zh_cn: 选择播放列表
zh_tw: 選擇播放列表

# ZZ005_Overview
source: Overview
ar_sa: نظرة عامة
az_latn_az: Baxış
be_by: Агляд
bg_bg: Преглед
ca_es: Informació general
cs_cz: Přehled
da_dk: Oversigt
de_de: Übersicht
el_gr: Επισκόπηση
es_mx: Resumen
et_ee: Ülevaade
fa_ir: بررسی اجمالی
fi_fi: Yleiskatsaus
fr_fr: Vue d'ensemble
he_il: סקירה
hi_in: अवलोकन प्ले
hr_hr: Pregled
hu_hu: Áttekintés
id_id: Ikhtisar
it_it: Presentazione
ja_jp: アウトライン
ko_kr: 개요
lt_lt: Pārskats
lv_lv: Apžvalga
mk_mk: Преглед
ms_my: Gambaran keseluruhan Main
nb_no: Oversikt
nl_nl: Overzicht
pl_pl: Przegląd
ro_ro: Prezentare generală
ru_ru: Обзор
sk_sk: Prehľad
sl_sl: Pregled
sq_al: Përmbledhje Luaj
sr_latn_cs: Преглед
sv_se: Översikt
th_th: ภาพรวม
tr_tr: Genel Bakış
uk_ua: Огляд
vi_vn: Tổng quan
zh_cn: 概述
zh_tw: 概述

# ZZ005_Play
source: Play
ar_sa: اللعب
be_by: Гуляць
bg_bg: Игра
ca_es: Jugar
cs_cz: Hry
da_dk: Spil
de_de: Wiedergeben
el_gr: Παιχνίδι
es_mx: Juego
et_ee: Mängida
fa_ir: بازی
fi_fi: Pelaa
he_il: משחק
hi_in: केवल इस शीर्षक चलायें
hr_hr: Igrati
hu_hu: Lejátszás
id_id: Putar
it_it: Riproduci
ja_jp: 再生
ko_kr: 재생 단이 타이틀을 플레이
lt_lt: Atskaņot
lv_lv: Groti
mk_mk: Игра
pl_pl: Odtwórz
pt_br: Reprodução
ro_ro: Joacă
ru_ru: Играть
sl_sl: Igraj
sr_latn_cs: Играј
th_th: เล่น
tr_tr: Oyna Sadece bu başlık oynayın
uk_ua: Грати
vi_vn: Chơi
zh_cn: 播放
zh_tw: 播放

# ZZ005_PlayOnly
source: Play only this title
ar_sa: اللعب فقط من هذا العنوان
az_latn_az: Yalnız bu adı oyna
be_by: Гуляць толькі на гэты тытул
bg_bg: Играят само този дял
ca_es: Jugar només aquest títol
cs_cz: Hrát jen tento titul
da_dk: Spiller kun denne titel
de_de: Nur diesen Titel wiedergeben
el_gr: Παίζουν μόνο αυτόν τον τίτλο
es_mx: Juego sólo este título
et_ee: Mängida ainult see pealkiri
fa_ir: بازی تنها این عنوان ذخیره لیست پخش
fi_fi: Pelaa vain otsikko
fr_fr: Play que ce titre
he_il: הפעל רק את התואר הזה
hi_in: चलाएँ-सूची सहेजें
hr_hr: Igrati samo ovaj naslov
hu_hu: Csak az adott cím lejátszása
id_id: Bermain satunya gelar ini
it_it: Riproduci solo questo titolo
ja_jp: このタイトルを再生
lt_lt: Tikai spēlēt šo titulu
lv_lv: Žaisti tik šį titulą
mk_mk: Игра само овој наслов
ms_my: Main hanya gelaran ini
nb_no: Spill bare denne tittelen
nl_nl: Speel alleen deze titel
pl_pl: Grać tylko ten tytuł
pt_br: Jogue somente este título
ro_ro: Joacă doar acest titlu
ru_ru: Играть только на этот титул
sk_sk: Hrať iba tento titul
sl_sl: Predvajaj samo ta naziv
sq_al: Luaj vetëm këtë titull
sr_latn_cs: Играју само овај наслов
sv_se: Spela endast denna titel
th_th: เล่นเพียงชื่อนี้
uk_ua: Грати тільки на цей титул
vi_vn: Chơi chỉ tiêu đề này
zh_cn: 播放此标题
zh_tw: 播放此標題

# ZZ005_SavePlaylist
source: Save playlist
ar_sa: حفظ قائمة التشغيل
be_by: Захаваць плэйліст
bg_bg: Запиши списъка за изпълнение
ca_es: Salvar llista de reproducció
cs_cz: Uložit seznam stop
da_dk: Gem afspilningsliste
de_de: Wiedergabeliste speichern
el_gr: Αποθήκευση λίστας αναπαραγωγής
es_mx: Guardar lista de reproducción
et_ee: Salvesta esitusloend
fi_fi: Tallenna soittolista
fr_fr: Enregistrer la playlist
he_il: שמור רשימת השמעה
hr_hr: Spremi playlistu
hu_hu: Lejátszási lista mentése
id_id: Simpan playlist
it_it: Salva playlist
ja_jp: プレイリストを保存
ko_kr: 저장 재생 목록 모드에서
lt_lt: Sagl
lv_lv: Išsaugoti grojaraštį
mk_mk: Зачувај плејлиста
ms_my: Simpan senarai main
nb_no: Lagre spilleliste
nl_nl: Playlist opslaan
pl_pl: Zapisz listę odtwarzania
pt_br: Salvar lista
ro_ro: Salvare listă de redare
ru_ru: Сохранить плейлист
sk_sk: Uložiť playlist
sr_latn_cs: Сачувај Плаилист
sv_se: Spara spellista
th_th: บันทึกรายการ
tr_tr: Kaydet playlist Modunda
uk_ua: Зберегти плейлист
zh_cn: 保存播放列表
zh_tw: 保存播放列表
