Repository: xtrose/8.1-music
Catalog: MyMusicPlayer/Resources/AppResources.*.resx
Languages: ar_sa, az_latn_az, be_by, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_mx, et_ee, fa_ir, fi_fi, fil_ph, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, lv_lv, mk_mk, ms_my, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_sl, sq_al, sr_latn_cs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# Z001_AccentColor
source: Accent color
ar_sa: لون هجة
az_latn_az: Accent rəng
be_by: колер для акцэнтаў
bg_bg: цвят Accent
ca_es: el color d'accent
cs_cz: Accent barvy
da_dk: accent farve
de_de: Akzent Farbe
el_gr: χρώμα Accent
es_mx: El color de acento
et_ee: Accent värvi
fa_ir: رنگ لهجه
fi_fi: Accent väri
fil_ph: kulay ng tuldik
fr_fr: La couleur d'accent
he_il: צבע מבטא
hi_in: उच्चारण रंग
hr_hr: naglasak u boji
hu_hu: Díszítés színe
id_id: warna aksen
it_it: Colore barra scorrimento musicale
ja_jp: テーマカラー
ko_kr: 악센트 컬러
lt_lt: akcentas spalva
lv_lv: Accent krāsas
mk_mk: акцент боја
ms_my: warna aksen
nb_no: aksentfarge
nl_nl: accentkleur
pl_pl: kolorowy akcent
pt_br: cor Accent
ro_ro: culoarea accentului
ru_ru: цвет для акцентов
sk_sk: Accent farby
sl_sl: barva naglas
sq_al: ngjyra Accent
sr_latn_cs: Акценат боја
sv_se: Accent färg
th_th: สีที่ถูกเน้น
tr_tr: Accent renk
uk_ua: колір для акцентів
vi_vn: màu nhấn
zh_cn: 主题色
zh_tw: 主題色

# Z001_Color
source: Color
ar_sa: لون
az_latn_az: rəng
be_by: колер
bg_bg: цвят
cs_cz: barva
da_dk: farve
de_de: Farbe
el_gr: χρώμα
et_ee: värv
fa_ir: رنگ
fi_fi: väri
fil_ph: kulay
fr_fr: couleur
he_il: צבע
hi_in: रंग
hr_hr: boja
hu_hu: szín
id_id: warna
it_it: Colore
ja_jp: 色
ko_kr: 색
lt_lt: spalva
lv_lv: krāsa
mk_mk: боја
ms_my: warna
nb_no: farge
nl_nl: kleur
pl_pl: kolor
pt_br: cor
ro_ro: culoare
ru_ru: цвет
sk_sk: farba
sl_sl: Barva
sq_al: ngjyrë
sr_latn_cs: боја
sv_se: Färg
th_th: สี
tr_tr: renk
uk_ua: колір
vi_vn: màu
zh_cn: 颜色
zh_tw: 顏色

# Z001_No
source: no
de_de: nein
hu_hu: nem
ja_jp: 閉じる
ro_ro: nu
zh_cn: 关闭
zh_tw: 關閉

# Z001_PhoneBackground
source: Phone background
ar_sa: خلفية الهاتف
az_latn_az: Telefon background
be_by: тэлефон фон
bg_bg: Телефон фон
ca_es: fons Telèfon
cs_cz: Telefon pozadí
da_dk: telefon baggrund
de_de: Handy Hintergrund
el_gr: Τηλέφωνο φόντο
es_mx: fondo Teléfono
et_ee: Telefon tausta
fa_ir: پس زمینه تلفن
fi_fi: Puhelin tausta
fil_ph: background telepono
fr_fr: téléphone fond
he_il: רקע טלפון
hi_in: फोन पृष्ठभूमि
hr_hr: Telefon u pozadini
hu_hu: Telefon háttérképe
id_id: background Telepon
it_it: Sfondo telefono
ja_jp: 携帯電話の背景色
ko_kr: 전화 배경
lt_lt: Telefonas fonas
lv_lv: telefona fona
mk_mk: телефон позадина
ms_my: latar belakang telefon
nb_no: Telefon bakgrunn
nl_nl: telefoon achtergrond
pl_pl: Telefon w tle
pt_br: Telefone fundo
ro_ro: fundalul telefonului
ru_ru: Телефон фон
sk_sk: telefón pozadia
sl_sl: Telefon ozadje
sq_al: background Phone
sr_latn_cs: Телефон позадина
sv_se: Telefon bakgrund
th_th: พื้นหลังของโทรศัพท์
tr_tr: Telefon arka plan
uk_ua: Телефон фон
vi_vn: nền điện thoại
zh_cn: 手机背景色
zh_tw: 手機背景色

# Z001_SetColor
source: Set color
ar_sa: تعيين اللون
az_latn_az: Set rəng
be_by: Усталюйце колер
bg_bg: Задайте цвят
ca_es: ajust de color
cs_cz: Nastavení barev
da_dk: sæt farve
de_de: Farbe verwenden
el_gr: Ορισμός χρώματος
es_mx: Ajuste de color
et_ee: Määra värv
fa_ir: تنظیم رنگ
fi_fi: Aseta väri
fil_ph: Itakda ang kulay
fr_fr: définir la couleur
he_il: קבע את צבע
hi_in: सेट रंग
hr_hr: Set boja
hu_hu: Szín beállítása
id_id: mengatur warna
it_it: Imposta colore
ja_jp: 色設置
ko_kr: 색상 설정
lt_lt: Nustatykite spalva
lv_lv: iestatīt krāsu
mk_mk: поставите бојата
ms_my: Tetapkan warna
nb_no: Sett farge
nl_nl: set kleur
pl_pl: Ustaw kolor
pt_br: Definir cor
ro_ro: Seta culoarea
ru_ru: Установите цвет
sk_sk: nastavenie farieb
sl_sl: Nastavi barve
sq_al: ngjyra Set
sr_latn_cs: Сет боја
sv_se: Sätt färg
th_th: ตั้งค่าสี
tr_tr: Set renk
uk_ua: Встановіть колір
vi_vn: thiết lập màu
zh_cn: 设置颜色
zh_tw: 設置顏色

# Z001_Yes
source: yes
ar_sa: نعم
az_latn_az: bəli
be_by: ды
bg_bg: да
ca_es: si
cs_cz: ano
da_dk: ja
de_de: ja
el_gr: ναί
es_mx: sí
et_ee: jah
fa_ir: بله
fi_fi: kyllä
fil_ph: oo
fr_fr: oui
he_il: כן
hi_in: हां
hr_hr: da
hu_hu: igen
id_id: ya
it_it: Si
ja_jp: ットアップ
ko_kr: 예
lt_lt: taip
lv_lv: jā
mk_mk: Да
ms_my: ya
nb_no: ja
nl_nl: ja
pl_pl: tak
pt_br: sim
ro_ro: da
ru_ru: да
sk_sk: áno
sl_sl: ja
sq_al: po
sr_latn_cs: да
sv_se: ja
th_th: ใช่
tr_tr: evet
uk_ua: да
vi_vn: vâng
zh_cn: 开启
zh_tw: 開啟

# Z001_ListSelectionColor
source: Color list selection
ar_sa: اختيار قائمة اللون
az_latn_az: Color siyahısı seçim
be_by: Выбар спісу Колер
bg_bg: Подбор списък Color
ca_es: Selecció de llista Color
cs_cz: Výběr ubytování barva
da_dk: Color valglisten
de_de: Farbe Listenauswahl
el_gr: Επιλογή λίστας χρώμα
es_mx: Selección de lista Color
et_ee: Värv loendi valik
fa_ir: فهرست رنگ انتخاب
fi_fi: Väriluettelo valinta
fil_ph: Pagpili listahan ng Kulay
fr_fr: Sélection de la liste de Couleur
he_il: בחירת רשימת הצבע
hi_in: रंग सूची चयन
hr_hr: Izbor popisa Color
hu_hu: Szín lista kiválasztása
id_id: Temukan daftar warna
it_it: Selezione lista di colore
ja_jp: アルファベットリスト色
ko_kr: 컬러 리스트의 선택
lt_lt: Spalva sąrašas atranka
lv_lv: Krāsu sarakstu atlase
mk_mk: Боја листата за одбирање
ms_my: Pilihan senarai warna
nb_no: Color valglisten
nl_nl: Kleur selectielijst
pl_pl: Lista wyboru koloru
pt_br: Seleção da lista Cor
ro_ro: Lista de selecție de culoare
ru_ru: Выбор списка Цвет
sk_sk: Výber ubytovania farba
sl_sl: Izbor Seznam barva
sq_al: Zgjedhja lista Color
sr_latn_cs: Избор листа Боја
sv_se: Färgurvalslista
th_th: เลือก รายการสี
tr_tr: Renk listesi seçimi
uk_ua: Вибір списку Колір
vi_vn: Lựa chọn danh sách màu
zh_cn: 字母列表颜色
zh_tw: 字母列表顏色

# Z001_ExtendedInfo
source: Extended informations
ar_sa: المعلومات الموسعة
az_latn_az: Genişləndirilmiş bilgiləri
be_by: пашыраныя звесткі
bg_bg: Разширени информации
ca_es: informació ampliada
cs_cz: Rozšířené informace
da_dk: udvidede informationer
de_de: Erweiterte Informationen
el_gr: Επέκταση πληροφορίες
es_mx: información ampliada
et_ee: Laiendatud informations
fa_ir: اطلاعات تمدید شده
fi_fi: Laajennettu informations
fil_ph: Pinalawak ng impormasyong
fr_fr: informations étendues
he_il: ידיעות מורחבות
hi_in: विस्तारित informations
hr_hr: proširene informacije
hu_hu: Kiterjesztett információk
id_id: informasi diperpanjang
it_it: Estendi informazioni
ja_jp: 拡張メッセージ
ko_kr: 확장 정보
lt_lt: Išplėsti informacija
lv_lv: paplašināta informācija
mk_mk: продолжен информации
ms_my: maklumat yang dilanjutkan
nb_no: Utvidet informasjon
nl_nl: Uitgebreide informatie
pl_pl: Rozszerzone informacje
pt_br: informações estendida
ro_ro: informații extinse
ru_ru: Расширенные сведения
sk_sk: Rozšírené informácie
sl_sl: razširjene informacije
sq_al: informacione Extended
sr_latn_cs: Продужени информације
sv_se: Förlängda information
th_th: ข้อมูล ขยาย
tr_tr: Genişletilmiş bilgiler
uk_ua: розширені відомості
vi_vn: Thông tin mở rộng
zh_cn: 扩展信息
zh_tw: 擴展信息

# Z001_Genre
source: Genre
ar_sa: نوع
az_latn_az: cür
be_by: выгляд
bg_bg: вид
ca_es: tipus
cs_cz: druh
da_dk: Kind
el_gr: είδος
es_mx: tipo
et_ee: lahke
fa_ir: نوع
fi_fi: laji
fil_ph: uri
fr_fr: kind
he_il: סוג
hi_in: तरह
hr_hr: vrsta
hu_hu: Műfaj
id_id: jenis
it_it: Tipo
ja_jp: ジャンル
ko_kr: 종류
lt_lt: natūra
lv_lv: veids
mk_mk: вид
ms_my: jenis
nb_no: kind
nl_nl: soort
pl_pl: rodzaj
pt_br: tipo
ro_ro: gen
ru_ru: вид
sk_sk: druh
sl_sl: Kind
sq_al: lloj
sr_latn_cs: врста
sv_se: Kind
th_th: ชนิด
tr_tr: tür
uk_ua: вид
vi_vn: loại
zh_cn: 流派
zh_tw: 流派

# Z001_MediaPlayerAccentColor
source: Media player accent color
ar_sa: مشغل وسائط هجة اللون
az_latn_az: Media player vurğu rəng
be_by: Медыяплэер каляровай акцэнт
bg_bg: Медия плейър цветен акцент
ca_es: Reproductor multimèdia accent de color
cs_cz: Přehrávač médií přízvuk barvy
da_dk: Medieafspiller accent farve
de_de: Media Player Akzentfarbe
el_gr: Media player χρώμα έμφασης
es_mx: Reproductor multimedia acento de color
et_ee: Meediamängija aktsent värvi
fa_ir: دستگاه پخش رسانه ای رنگ لهجه
fi_fi: Mediasoitin aksentti väri
fil_ph: Kulay ng tuldik Media player
fr_fr: Lecteur multimédia couleur d'accent
he_il: צבע מבטא נגן המדיה
hi_in: मीडिया प्लेयर उच्चारण रंग
hr_hr: Media player naglasak u boji
hu_hu: Médialejátszó díszítésének színe
id_id: Media player warna aksen
it_it: Tonalità colore lettore multimediale
ja_jp: プレーヤーテーマカラー
ko_kr: 미디어 플레이어 악센트 컬러
lt_lt: Media grotuvas akcentas spalva
lv_lv: Multivides atskaņotājs akcents krāsu
mk_mk: Медиа плеер акцент боја
ms_my: Pemain media loghat warna
nb_no: Mediespiller aksentfarge
nl_nl: Mediaspeler accentkleur
pl_pl: Odtwarzacz multimedialny akcent koloru
pt_br: Media player cor de destaque
ro_ro: culoarea de accent al player-ului
ru_ru: Медиаплеер цветовой акцент
sk_sk: Prehrávač médií prízvuk farby
sl_sl: Medijski predvajalnik barva naglas
sq_al: Media player ngjyra theks
sr_latn_cs: Медиа плејер акценат боја
sv_se: Mediaspelare accentfärg
th_th: สีที่ถูกเน้น เครื่องเล่นสื่อ
tr_tr: Medya oynatıcı vurgu rengi
uk_ua: Медіаплеєр колірний акцент
vi_vn: Máy nghe nhạc phương tiện truyền thông màu nhấn
zh_cn: 播放器主题色
zh_tw: 播放器主題色

# Z001_Playlist
source: Playlist
ar_sa: قائمة التشغيل
be_by: плэйліст
ca_es: llista de reproducció
de_de: Wiedergabeliste
es_mx: Lista de reproducción
fa_ir: لیست پخش
fi_fi: soittolista
he_il: רשימת השמעה
hi_in: प्लेलिस्ट
hr_hr: Playlista
hu_hu: Lejátszási lista
ja_jp: 再生リスト
ko_kr: 재생 목록
lt_lt: grojaraštis
mk_mk: плејлиста
ms_my: Senarai Main
nb_no: Spilleliste
pl_pl: Lista odtwarzania
ru_ru: Плейлист
sr_latn_cs: Плаилист
th_th: เพลย์ลิส
uk_ua: плейлист
vi_vn: danh sách nhạc
zh_cn: 播放列表
zh_tw: 播放列表

# Z001_Songs
source: Songs
ar_sa: الأغاني
az_latn_az: Mahnılar
be_by: песні
ca_es: cançons
cs_cz: písně
de_de: Lieder
el_gr: τραγούδια
es_mx: Canciones
et_ee: laulud
fa_ir: آهنگ ها
fil_ph: Mga Kanta
fr_fr: chansons
he_il: שירים
hi_in: गाने
hr_hr: Pjesme
hu_hu: Dalok
id_id: lagu
it_it: Canzoni
ja_jp: 曲
ko_kr: 노래
lt_lt: dainos
lv_lv: dziesmas
mk_mk: песни
ms_my: lagu
nb_no: sanger
pl_pl: Utwory
pt_br: Canções
ro_ro: Melodii
ru_ru: Песни
sk_sk: piesne
sl_sl: pesmi
sq_al: këngët
sr_latn_cs: Песме
sv_se: låtar
th_th: เพลง
tr_tr: şarkılar
uk_ua: пісні
vi_vn: bài hát
zh_cn: 歌曲
zh_tw: 歌曲

# Z001_RestoreSettings
source: Restore settings
ar_sa: استعادة الإعدادات
az_latn_az: parametrlərini bərpa
be_by: аднаўленьне настаўленьняў
bg_bg: Възстановяване на настройките
ca_es: restauració de la configuració
cs_cz: obnovit nastavení
da_dk: Gendan indstillinger
de_de: Einstellungen wiederherstellen
el_gr: Επαναφορά ρυθμίσεων
es_mx: restauración de la configuración
et_ee: Taasta seaded
fa_ir: بازگرداندن تنظیمات
fi_fi: Palauta asetukset
fil_ph: Ibalik ang mga setting
fr_fr: restaurer les paramètres
he_il: שחזור הגדרות
hi_in: सेटिंग्स पुनर्स्थापित
hr_hr: Vraćanje postavki
hu_hu: Beállítások visszaállítása
id_id: mengembalikan pengaturan
it_it: Ripristina impostazioni
ja_jp: デフォルト設定に戻る
ko_kr: 설정을 복원
lt_lt: atkurti nustatymus
lv_lv: atjaunot iestatījumus
mk_mk: врати подесувања
ms_my: Simpan semula tetapan
nb_no: Gjenopprett innstillinger
nl_nl: instellingen herstellen
pl_pl: Przywróć ustawienia
pt_br: Restaurar configurações
ro_ro: Restabili setările
ru_ru: Восстановление настроек
sk_sk: obnoviť nastavenie
sl_sl: Povrni nastavitve
sq_al: Rikthimi i cilësimeve të
sr_latn_cs: Враћање подешавања
th_th: เรียกคืน การตั้งค่า
tr_tr: ayarlarını geri yükleme
uk_ua: відновлення налаштувань
vi_vn: Khôi phục cài đặt
zh_cn: 恢复默认设置
zh_tw: 恢復默認設置

# Z001_AlbumBackground
source: Album background
ar_sa: خلفية الألبوم
be_by: фон Альбом
bg_bg: фон Албум
ca_es: fons Album
cs_cz: album pozadí
da_dk: Album baggrund
de_de: Album Hintergrund
el_gr: φόντο άλμπουμ
es_mx: fondo Album
et_ee: Album tausta
fa_ir: پس زمینه آلبوم
fi_fi: albumi tausta
fil_ph: background album
fr_fr: Fond de l'album
he_il: רקע גלרית
hi_in: एल्बम पृष्ठभूमि
hr_hr: album je u pozadini
hu_hu: Album háttere
id_id: background album
it_it: Sfondo album
ja_jp: アルバム背景色
ko_kr: 앨범 배경
lt_lt: albumų fonas
lv_lv: albuma fona
mk_mk: албум позадина
ms_my: latar belakang Album
nb_no: Album bakgrunn
nl_nl: achtergrond album
pl_pl: tło albumu
pt_br: fundo Album
ro_ro: fundal album
ru_ru: фон Альбом
sk_sk: album pozadia
sl_sl: ozadje album
sq_al: background Album
sr_latn_cs: Албум позадина
sv_se: Album bakgrund
th_th: พื้นหลัง อัลบั้ม
tr_tr: Albüm arka plan
uk_ua: фон Альбом
vi_vn: nền album
zh_cn: 专辑栏背景色
zh_tw: 專輯欄背景色

# Z001_AlbumForeground
source: Album foreground
ar_sa: المقدمة الألبوم
be_by: на пярэднім плане Альбом
bg_bg: преден план Албум
ca_es: primer pla d'àlbum
cs_cz: album popředí
da_dk: album forgrunden
de_de: Album Vordergrund
el_gr: album προσκήνιο
es_mx: primer plano de álbum
et_ee: Album esiplaanil
fa_ir: پیش زمینه آلبوم
fi_fi: Albumi etualalla
fil_ph: harapan album
fr_fr: Plan de l'album
he_il: חזית גלרית
hi_in: एल्बम अग्रभूमि
hr_hr: album je u prvom planu
hu_hu: Album előtere
id_id: foreground album
it_it: Testo album
ja_jp: アルバム前景色
ko_kr: 앨범 전경
lt_lt: albumų įgytos žinios
lv_lv: albums priekšplāns
mk_mk: албум преден план
ms_my: Album latar depan
nb_no: Album forgrunnen
nl_nl: album voorgrond
pl_pl: planie albumu
pt_br: álbum primeiro plano
ro_ro: față album
ru_ru: на переднем плане Альбом
sk_sk: album popredia
sl_sl: ospredja album
sq_al: dukshëm Album
sr_latn_cs: Албум првом плану
sv_se: Album förgrund
th_th: เบื้องหน้า อัลบั้ม
tr_tr: Albüm ön plan
uk_ua: на передньому плані Альбом
zh_cn: 专辑栏前景色
zh_tw: 專輯欄前景色

# Z001_ArtistBackground
source: Artist background
ar_sa: خلفية الفنان
be_by: выканаўца фон
bg_bg: Изпълнител фон
ca_es: fons Artista
cs_cz: Umělec pozadí
da_dk: Kunstner baggrund
de_de: Künstler Hintergrund
el_gr: φόντο Καλλιτέχνης
es_mx: fondo Artista
et_ee: Artist tausta
fa_ir: پس زمینه هنرمندان
fi_fi: artist tausta
fil_ph: background ng Artist
fr_fr: artiste arrière-plan
he_il: רקע אמן
hi_in: कलाकार पृष्ठभूमि
hr_hr: Artist pozadinu
hu_hu: Előadó háttére
id_id: Artist latar belakang
it_it: Sfondo artista
ja_jp: アーティスト背景色
ko_kr: 아티스트 배경
lt_lt: Atlikėjas fonas
lv_lv: mākslinieks fona
mk_mk: уметник позадина
ms_my: latar belakang artis
nb_no: Artist bakgrunn
nl_nl: achtergrond kunstenaar
pl_pl: artysty
pt_br: Artista fundo
ro_ro: fundal artist
ru_ru: Исполнитель фон
sk_sk: umelec pozadie
sl_sl: Izvajalec ozadje
sq_al: Artist sfond
sr_latn_cs: Артист позадина
sv_se: Konstnär bakgrund
th_th: พื้นหลัง ศิลปิน
tr_tr: arka plan
uk_ua: виконавець фон
vi_vn: nền nghệ sĩ
zh_cn: 艺术家栏背景色
zh_tw: 藝術家欄背景色

# Z001_ArtistForeground
source: Artist foreground
ar_sa: الفنان الصدارة
be_by: выканаўца на пярэднім плане
bg_bg: Изпълнител на преден план
ca_es: primer pla de l'artista
cs_cz: Umělec popředí
da_dk: Kunstner forgrunden
de_de: Künstler Vordergrund
el_gr: Καλλιτέχνης προσκήνιο
es_mx: primer plano del artista
et_ee: Artist esiplaanil
fa_ir: پیش زمینه هنرمند
fi_fi: taiteilija etualalla
fil_ph: harapan ng Artist
fr_fr: artiste avant-plan
he_il: חזית אמן
hi_in: कलाकार अग्रभूमि
hr_hr: umjetnik u prvom planu
hu_hu: Előadó előtére
it_it: Testo artista
ja_jp: アーティスト前景色
ko_kr: 아티스트 전경
lt_lt: Atlikėjas įgytos žinios
lv_lv: mākslinieks priekšplāns
mk_mk: уметник преден план
ms_my: Artist latar depan
nb_no: Artist forgrunnen
nl_nl: kunstenaar voorgrond
pl_pl: artystka na pierwszym planie
pt_br: Artista primeiro plano
ro_ro: față artist
ru_ru: Исполнитель на переднем плане
sk_sk: umelec popredia
sl_sl: Izvajalec ospredja
sq_al: Artist i dukshëm
sr_latn_cs: Артист првом плану
sv_se: konstnär förgrund
th_th: ศิลปิน เบื้องหน้า
tr_tr: Sanatçı ön plan
uk_ua: виконавець на передньому плані
vi_vn: nghệ sĩ foreground
zh_cn: 艺术家栏前景色
zh_tw: 藝術家欄前景色

# Z001_ForegroundColor
source: Phone Foreground
ar_sa: الهاتف المقدمة
az_latn_az: Telefon Ön planda
be_by: тэлефон пярэдняга плана
bg_bg: Телефон Foreground
ca_es: telèfon primer pla
cs_cz: Telefon popředí
da_dk: telefon forgrund
de_de: Handy Vordergrund
el_gr: Τηλέφωνο Προσκήνιο
es_mx: Teléfono primer plano
et_ee: Telefon Teadmised
fa_ir: تلفن پیشزمینه
fi_fi: Puhelin Edustan
fil_ph: telepono Foreground
fr_fr: téléphone de premier plan
he_il: טלפון קידמה
hi_in: फोन अग्र
hr_hr: Telefon prvom planu
hu_hu: Előtér színe
id_id: Telepon Foreground
it_it: Testo telefono
ja_jp: 携帯電話の前景色
ko_kr: 전화 전경
lt_lt: Telefonas Įgytos žinios
lv_lv: tālrunis Jaunas zināšanas
mk_mk: телефон Боја на текстот на
ms_my: telefon Latar Depan
nb_no: Telefon forgrunn
nl_nl: telefoon Voorgrond
pl_pl: Telefon Pierwszy plan
pt_br: Telefone Primeiro Plano
ro_ro: față telefon
ru_ru: Телефон переднего плана
sk_sk: telefón popredia
sl_sl: Telefon ospredja
sq_al: telefon Dukshëm
sr_latn_cs: Телефон Форегроунд
sv_se: Telefon Förgrunds
th_th: โทรศัพท์ พื้น
tr_tr: Telefon Önalan
uk_ua: Телефон переднього плану
vi_vn: điện thoại Foreground
zh_cn: 手机前景色
zh_tw: 手機前景色

# Z001_SelectedBackground
source: Selected background
ar_sa: الخلفية المحدد
az_latn_az: seçilmiş background
be_by: абраны фон
bg_bg: Избрани фон
ca_es: fons seleccionat
cs_cz: Vybraná pozadí
da_dk: valgt baggrund
de_de: Ausgewählt Hintergrund
el_gr: επιλεγμένο φόντο
es_mx: fondo seleccionado
et_ee: valitud tausta
fa_ir: پس زمینه انتخاب شده
fi_fi: valittu tausta
fil_ph: Napiling background
fr_fr: fond sélectionnée
he_il: רקע הנבחר
hi_in: चयनित पृष्ठभूमि
hr_hr: odabrana pozadina
hu_hu: Kiválasztott háttér
id_id: latar belakang yang dipilih
it_it: Sfondo selezionato
ja_jp: 選ばれた項目の背景色
ko_kr: 선정 배경
lt_lt: pasirinkta fonas
lv_lv: izvēlēts fons
mk_mk: избрани позадина
ms_my: latar belakang yang dipilih
nb_no: valgt bakgrunn
nl_nl: geselecteerde achtergrond
pl_pl: wybrane tło
pt_br: fundo selecionado
ro_ro: fundal selectat
ru_ru: Выбранный фон
sk_sk: Vybraná pozadia
sl_sl: izbrano ozadje
sq_al: background Zgjedhur
sr_latn_cs: Изабрани позадина
sv_se: Vald bakgrund
th_th: พื้นหลัง ที่เลือก
tr_tr: seçilen arka plan
uk_ua: Обраний фон
vi_vn: nền được lựa chọn
zh_cn: 选定项背景色
zh_tw: 選定項背景色

# Z001_SelectedForeground
source: Selected foreground
ar_sa: المقدمة مختارة
az_latn_az: seçilmiş foreground
be_by: абраны план
bg_bg: Избрани преден план
ca_es: primer pla seleccionat
cs_cz: Vybraná popředí
da_dk: valgt forgrunden
de_de: Ausgewählt Vordergrund
el_gr: Επιλεγμένα προσκήνιο
es_mx: primer plano seleccionado
et_ee: valitud esiplaani
fa_ir: پیش زمینه انتخاب شده
fi_fi: valittu etualalla
fil_ph: Napiling harapan
fr_fr: premier plan sélectionnée
he_il: חזית נבחרת
hi_in: चयनित अग्रभूमि
hr_hr: odabrani prvom planu
hu_hu: Kiválasztott előtér
id_id: foreground yang dipilih
it_it: Primo piano selezionato
ja_jp: 選ばれた項目の前景色
ko_kr: 선정 전경
lt_lt: pasirinkta įgytos žinios
lv_lv: izvēlēts priekšplāns
mk_mk: избрани преден план
ms_my: latar depan terpilih
nb_no: valgt forgrunnen
nl_nl: geselecteerde voorgrond
pl_pl: wybrany na pierwszym planie
pt_br: primeiro plano selecionado
ro_ro: față selectată
ru_ru: Выбранный план
sk_sk: Vybraná popredia
sl_sl: izbrano ospredja
sq_al: dukshëm Zgjedhur
sr_latn_cs: Изабрани првом плану
sv_se: Vald förgrund
th_th: เบื้องหน้า ที่เลือก
tr_tr: seçilen ön plan
uk_ua: Обраний план
vi_vn: foreground chọn
zh_cn: 选定项前景色
zh_tw: 選定項前景色

# Z001_SongBackground
source: Song background
ar_sa: خلفية أغنية
az_latn_az: Lirik background
be_by: Песня фон
bg_bg: фон Song
ca_es: fons de cançó
cs_cz: Song pozadí
da_dk: Song baggrund
de_de: Song Hintergrund
el_gr: φόντο το τραγούδι
es_mx: fondo de canción
et_ee: Song tausta
fa_ir: پس زمینه آهنگ
fi_fi: Song tausta
fil_ph: background kanta
fr_fr: chanson fond
he_il: רקע שיר
hi_in: गाने पृष्ठभूमि
hr_hr: pjesma u pozadini
hu_hu: Dal háttere
id_id: lagu latar belakang
it_it: Sfondo canzone
ja_jp: 歌曲欄背景色
ko_kr: 노래 의 배경
lt_lt: daina fone
lv_lv: dziesmu fona
mk_mk: песна позадина
ms_my: latar belakang lagu
nb_no: Song bakgrunn
nl_nl: Song achtergrond
pl_pl: piosenka w tle
pt_br: fundo Canção
ro_ro: fundal melodii
ru_ru: Песня фон
sk_sk: Song pozadia
sl_sl: pesem v ozadju
sq_al: background Song
sr_latn_cs: Сонг позадина
sv_se: Song bakgrund
th_th: พื้นหลัง เพลง
tr_tr: şarkı arka plan
uk_ua: пісня фон
vi_vn: bài hát nền
zh_cn: 歌曲栏背景色
zh_tw: 歌曲欄背景色

# Z001_SongForeground
source: Song foreground
ar_sa: أغنية المقدمة
az_latn_az: Lirik foreground
be_by: Песня на пярэднім плане
bg_bg: Song преден план
ca_es: primer pla cançó
cs_cz: Song popředí
da_dk: Song forgrunden
de_de: Song Vordergrund
el_gr: τραγούδι προσκήνιο
es_mx: primer plano canción
et_ee: Song esiplaanil
fa_ir: پیش زمینه آهنگ
fi_fi: Song etualalla
fil_ph: harapan kanta
fr_fr: chanson de premier plan
he_il: חזית שיר
hi_in: गाने के अग्रभूमि
hr_hr: pjesma je prvi plan
hu_hu: Dal előtere
id_id: lagu foreground
it_it: Testo canzone
ja_jp: 歌曲欄前景色
ko_kr: 노래 전경
lt_lt: daina įgytos žinios
lv_lv: dziesma priekšplāns
mk_mk: песна преден план
ms_my: lagu latar depan
nb_no: Song forgrunnen
nl_nl: Song voorgrond
pl_pl: planie piosenki
pt_br: Canção primeiro plano
ro_ro: față melodii
ru_ru: Песня на переднем плане
sk_sk: Song popredia
sl_sl: Song ospredja
sq_al: dukshëm Song
sr_latn_cs: Сонг првом плану
sv_se: Song förgrunden
th_th: เบื้องหน้า เพลง
tr_tr: şarkı ön planda
uk_ua: пісня на передньому плані
vi_vn: bài hát nền trước
zh_cn: 歌曲栏前景色
zh_tw: 歌曲欄前景色

# Z001_Transparency
source: Transparency
ar_sa: شفافية
az_latn_az: şəffaflıq
be_by: празрыстасць
bg_bg: прозрачност
ca_es: transparència
cs_cz: průhlednost
da_dk: gennemsigtighed
de_de: Transparenz
el_gr: διαφάνεια
es_mx: transparencia
et_ee: läbipaistvus
fa_ir: شفافیت
fi_fi: läpinäkyvyys
fil_ph: aninaw
fr_fr: transparence
he_il: שקיפות
hi_in: पारदर्शीता
hr_hr: prozirnost
hu_hu: Átlátszóság
id_id: transparansi
it_it: Trasparenza
ja_jp: 透明度
ko_kr: 투명도
lt_lt: skaidrumas
lv_lv: caurspīdīgums
mk_mk: транспарентност
ms_my: ketelusan
nb_no: åpenhet
nl_nl: doorzichtigheid
pl_pl: przezroczystość
pt_br: transparência
ro_ro: transparență
ru_ru: прозрачность
sk_sk: priehľadnosť
sl_sl: preglednost
sq_al: transparenca
sr_latn_cs: провидност
sv_se: Öppenhet
th_th: ความโปร่งใส
tr_tr: şeffaflık
uk_ua: прозорість
vi_vn: minh bạch
zh_cn: 透明度
zh_tw: 透明度

# Z001_Black
source: black
ar_sa: أسود
az_latn_az: qara
be_by: чорны
bg_bg: черен
ca_es: negre
cs_cz: černý
da_dk: sort
de_de: schwarz
el_gr: μαύρος
es_mx: negro
et_ee: must
fa_ir: سیاه
fi_fi: musta
fil_ph: itim
fr_fr: noir
he_il: שחור
hi_in: काला
hr_hr: crn
hu_hu: fekete
id_id: hitam
it_it: Nero
ja_jp: 黒い
ko_kr: 검정
lt_lt: juodas
lv_lv: melns
mk_mk: црна
ms_my: hitam
nb_no: svart
nl_nl: zwart
pl_pl: czarny
pt_br: preto
ro_ro: negru
ru_ru: черный
sk_sk: čierny
sq_al: e zezë
sr_latn_cs: црн
sv_se: svart
th_th: สีดำ
tr_tr: siyah
uk_ua: чорний
vi_vn: đen
zh_cn: 黑色
zh_tw: 黑色

# Z001_White
source: white
ar_sa: أبيض
az_latn_az: ağ
be_by: белы
bg_bg: бял
ca_es: blanc
cs_cz: bílý
da_dk: hvid
de_de: weiß
el_gr: λευκό
es_mx: blanco
et_ee: valge
fa_ir: سفید
fi_fi: valkoinen
fil_ph: puti
fr_fr: blanc
he_il: לבן
hi_in: सफ़ेद
hr_hr: bijel
hu_hu: fehér
id_id: putih
it_it: Bianco
ja_jp: 白い
ko_kr: 화이트
lt_lt: baltas
lv_lv: balts
mk_mk: бело
ms_my: putih
nb_no: hvit
nl_nl: wit
pl_pl: biały
pt_br: branco
ro_ro: alb
ru_ru: белый
sk_sk: biely
sl_sl: bela
sq_al: e bardhë
sr_latn_cs: бео
sv_se: vit
th_th: ขาว
tr_tr: beyaz
uk_ua: білий
vi_vn: trắng
zh_cn: 白色
zh_tw: 白色

# Z001_AllSongs
source: All songs
ar_sa: كل الأغاني
az_latn_az: bütün mahnılar
be_by: Усе песні
bg_bg: Всички песни
ca_es: totes les cançons
cs_cz: Všechny skladby
da_dk: alle sange
de_de: Alle Lieder
el_gr: Όλα τα τραγούδια
es_mx: Todas las canciones
et_ee: Kõik laulud
fa_ir: تمام آهنگ ها
fi_fi: kaikki kappaleet
fil_ph: Lahat ng mga kanta
fr_fr: toutes les chansons
he_il: כל השירים
hi_in: सभी गाने
hr_hr: Sve pjesme
hu_hu: Minden dal
id_id: semua lagu
it_it: Tutte le canzoni
ja_jp: すべての曲
ko_kr: 모든 노래
lt_lt: Visos dainos
lv_lv: Visas dziesmas
mk_mk: сите песни
ms_my: semua lagu
nb_no: alle sanger
nl_nl: Alle liedjes
pl_pl: Wszystkie utwory
pt_br: todas as músicas
ro_ro: toate melodiile
ru_ru: Все песни
sk_sk: všetky skladby
sl_sl: Vse pesmi
sq_al: Të gjitha këngët
sr_latn_cs: Све песме
sv_se: Alla låtar
th_th: เพลงทั้งหมด
tr_tr: Tüm şarkılar
uk_ua: всі пісні
vi_vn: tất cả bài hát
zh_cn: 所有歌曲
zh_tw: 所有歌曲
