Repository: xtrose/8.1-music
Catalog: MyMusicPlayer/Resources/AppResources.*.resx
Languages: ar_sa, az_latn_az, be_by, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_mx, et_ee, fa_ir, fi_fi, fil_ph, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, lv_lv, mk_mk, ms_my, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_sl, sq_al, sr_latn_cs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# Z001_StandardPlayerTxt
source: The medium-sized player is opened with a click on the right arrow.
ar_sa: فتح لاعب متوسطة الحجم مع الضغط على السهم الأيمن.
az_latn_az: Orta ölçülü oyunçu sağ arrow bir klik ilə açılır .
be_by: Сярэдняга памеру гулец адкрываецца з націскам на правую стрэлку.
bg_bg: Играчът на средни се отваря с едно кликване върху дясната стрелка .
ca_es: El jugador de grandària mitjana s'obre amb un clic a la fletxa cap a la dreta .
cs_cz: Střední hráč se otevírá kliknutím na šipku vpravo .
da_dk: Den mellemstore spiller åbnes med et klik på højre pil.
de_de: Mit einem Klick auf den rechten Pfeil wird der mittelgroße Player geöffnet.
el_gr: Η μεσαίου μεγέθους player ανοίγει με ένα κλικ στο δεξί βέλος .
es_mx: El jugador de tamaño mediano se abre con un clic en la flecha hacia la derecha .
et_ee: Keskmise suurusega mängija avataksekliki paremal noolega.
fa_ir: بازیکن متوسط ​​است که با کلیک بر روی فلش سمت راست را باز کرد.
fi_fi: Keskisuurten soitin avataannapsauttamallaoikealle osoittavaa nuolta.
fil_ph: Ang medium -sized player binuksan sa isang pag-click sa kanang arrow .
fr_fr: Le joueur de taille moyenne est ouvert avec un clic sur la flèche droite.
he_il: השחקן בינוני נפתח בלחיצה על החץ ימינה.
hi_in: मध्यम आकार के खिलाड़ी सही तीर पर एक क्लिक के साथ खोला जाता है.
hr_hr: Srednja igrač je otvorena s klikom na desnu strelicu .
hu_hu: A közepes méretű lejátszó megnyitható a bal nyílra kattintással
id_id: Pemain menengah dibuka dengan klik pada tanda panah kanan .
it_it: Un lettore multimediale di medie dimensioni può essere aperto con un clic sulla freccia a destra .
ja_jp: 右の矢印をクリックするとでウィンドウモードに切り替えます。
ko_kr: 중간 크기의 플레이어 가 오른쪽 화살표를 클릭 한 번으로 열립니다.
lt_lt: Vidutinės grotuvas atidaromas ant rodyklės dešinėje paspaudimu.
lv_lv: Vidējiem atskaņotājs ir atvērts ar klikšķi uz labo bultiņu .
mk_mk: Средни Играчот е отворена со еден клик на стрелката десно .
ms_my: Pemain sederhana dibuka dengan klik pada anak panah yang betul.
nb_no: Den mellomstor aktør åpnes med et klikk på høyre pil.
nl_nl: De middelgrote speler wordt geopend met een klik op de pijl naar rechts .
pl_pl: Zawodnik średnich jest otwarty za pomocą kliknięcia na strzałkę w prawo .
pt_br: O jogador de médio porte é aberto com um clique na seta para a direita .
ro_ro: Media player-ul mijlociu se deschide cu un clic pe săgeata din dreapta .
ru_ru: Среднего размера игрок открывается с нажатием на правую стрелку .
sk_sk: Stredný hráč sa otvára kliknutím na šípku vpravo .
sl_sl: Srednja igralec odpre s klikom na desno puščico .
sq_al: Lojtarimesme është hapur me një klik në shigjetën e djathtë .
sr_latn_cs: Играч средње величине је отворен са кликом на стрелицу удесно .
sv_se: Den mellanstora spelare öppnas med ett klick på den högra pilen .
th_th: ผู้เล่น ขนาดกลางที่มีการเปิด ด้วยการคลิก ที่ลูกศร ขวา
tr_tr: Orta ölçekli oyuncusağ ok üzerinde bir tıklama ile açılır .
uk_ua: Середнього розміру гравець відкривається з натисканням на праву стрілку.
vi_vn: Các cầu thủ vừa được mở ra với một nhấp chuột vào mũi tên bên phải .
zh_cn: 点击右侧的箭头打开窗口播放器。
zh_tw: 點擊右側的箭頭打開窗口播放器。
