Repository: xtrose/8.1-music
Catalog: MyMusicPlayer/Resources/AppResources.*.resx
Languages: ar_sa, az_latn_az, be_by, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_mx, et_ee, fa_ir, fi_fi, fil_ph, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, lv_lv, mk_mk, ms_my, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_sl, sq_al, sr_latn_cs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# Z001_NoteFail
source: Selection can not be played
ar_sa: اختيار لا يمكن لعب
az_latn_az: Seçim ifa edilə bilməz
be_by: Выбар не могуць быць прайграныя
bg_bg: Избор не може да се играе
ca_es: La selecció no es reprodueix
cs_cz: Výběr nelze přehrát
da_dk: Valg kan ikke afspilles
de_de: Auswahl kann nicht abgespielt werden
el_gr: Η επιλογή δεν μπορεί να παίξει
es_mx: La selección no se reproduce
et_ee: Valik ei ole võimalik mängida
fa_ir: انتخاب قابل پخش نباشند
fi_fi: Valintaa ei voi toistaa
fil_ph: Pinili hindi maaaring i-play
fr_fr: Sélection ne peut pas être joué
he_il: לא ניתן לשחק בחירה
hi_in: चुनाव में नहीं खेला जा सकता
hr_hr: Izbor nije moguće reproducirati
hu_hu: A kiválasztott dal nem játszható le
id_id: Seleksi tidak dapat diputar
it_it: La selezione non può essere riprodotta
ja_jp: 選定された曲は再生できません
ko_kr: 선택 재생할 수 없습니다
lt_lt: Atranka negali būti žaidžiamas
lv_lv: Izvēle nevar atskaņot
mk_mk: Селекција не може да се игра
ms_my: Pemilihan tidak boleh dimainkan
nb_no: Valg kan ikke spilles
nl_nl: Selectie kan niet worden afgespeeld
pl_pl: Wybór nie może być odtwarzane
pt_br: A seleção não pode ser jogado
ro_ro: Selecția nu poate fi redată
ru_ru: Выбор не могут быть воспроизведены
sk_sk: Výber nedá prehrať
sl_sl: Izbor ni mogoče predvajati
sq_al: Përzgjedhja nuk mund të luhet
sr_latn_cs: Избор не може да се репродукује
sv_se: Val kan inte spelas
th_th: เลือก ไม่สามารถเล่นได้
tr_tr: Seçim çalınamaz
uk_ua: Вибір не можуть бути відтворені
vi_vn: Lựa chọn không thể được phát
zh_cn: 无法播放选定歌曲
zh_tw: 無法播放選定歌曲

# Z001_Playbacks
source: Last playbacks
ar_sa: قراءات مشاركة
az_latn_az: son Kayıttan
be_by: апошнія прайграванняў
bg_bg: Последни възпроизвеждания
ca_es: darrers playbacks
cs_cz: Poslední playbacks
da_dk: Nyeste afspilninger
de_de: Letzte Wiedergaben
el_gr: Τελευταία αναπαραγωγές
es_mx: últimos playbacks
et_ee: viimati taasesituste
fa_ir: آخرین نظرات
fi_fi: viimeksi toistojen
fil_ph: Huling pag-playback
fr_fr: dernières lectures
he_il: הקרנות אחרונות
hi_in: अंतिम प्लेबैक
hr_hr: Najnovije Snimke
hu_hu: Utolsó lejátszás
id_id: Pemutaran terakhir
it_it: Ultime riproduzioni
ja_jp: ラスト再生
ko_kr: 마지막 플레이 백
lt_lt: Naujausi Peržiūrėjimai
lv_lv: Jaunākie Atskaņošanas
mk_mk: последните playbacks
ms_my: main lepas
nb_no: siste avspillinger
nl_nl: Laatste playbacks
pl_pl: Ostatnie Przesłuchań
pt_br: últimos playbacks
ro_ro: ultimele Playback
ru_ru: Последние воспроизведений
sk_sk: posledný playbacks
sl_sl: Zadnji predvajanja
sq_al: playbacks më të fundit
sr_latn_cs: Ласт плаибацк
sv_se: Senast uppspel
th_th: การเล่น ที่ผ่านมา
tr_tr: Son oynatma
uk_ua: Останні відтворень
vi_vn: phát lại cuối cùng
zh_cn: 最后回放
zh_tw: 最後回放

# Z001_Address
source: Address
ar_sa: عنوان
az_latn_az: ünvan
be_by: адрас
bg_bg: адрес
ca_es: direcció
cs_cz: adresa
da_dk: adresse
de_de: Adresse
el_gr: διεύθυνση
es_mx: dirección
et_ee: aadress
fa_ir: نشانی
fi_fi: osoite
fil_ph: tirahan
fr_fr: adresse
he_il: כתובת
hi_in: पता
hr_hr: adresa
hu_hu: Cím
id_id: alamat
it_it: Indirizzo
ja_jp: アドレス
ko_kr: 주소
lt_lt: adresas
lv_lv: adrese
mk_mk: адреса
ms_my: Alamat
nb_no: adresse
nl_nl: adres
pl_pl: adres
pt_br: endereço
ro_ro: adresă
ru_ru: адрес
sk_sk: adresa
sl_sl: naslov
sq_al: adresë
sr_latn_cs: адреса
sv_se: adress
th_th: ที่อยู่
tr_tr: adres
uk_ua: Адреса
vi_vn: địa chỉ
zh_cn: 地址
zh_tw: 地址

# Z001_PlayOn
source: play on
ar_sa: اللعب على
az_latn_az: oynamaq
be_by: гуляць
bg_bg: играе
ca_es: jugar a
cs_cz: hrát na
da_dk: spille på
de_de: anspielen
el_gr: παίξετε σε
es_mx: jugar en
et_ee: mängida
fa_ir: بازی
fi_fi: pelata
fil_ph: pagsamantalahan
fr_fr: jouer sur
he_il: לשחק
hi_in: पर खेल
hr_hr: igrati na
hu_hu: Átfedés
id_id: bermain di
it_it: Riproduci su
ja_jp: 試聴
ko_kr: 경기
lt_lt: žaisti
lv_lv: spēlēt
mk_mk: игра на
ms_my: bermain di
nb_no: spille på
nl_nl: spelen op
pl_pl: grać na
pt_br: jogar em
ro_ro: Suprapunere
ru_ru: играть
sk_sk: hrať na
sl_sl: igrajo na
sq_al: luajtur në
sr_latn_cs: играти на
sv_se: spela på
th_th: เล่นบน
tr_tr: oynamak
uk_ua: грати
vi_vn: chơi trên
zh_cn: 试听
zh_tw: 試聽

# Z001_PlayOnTime
source: Play on time
ar_sa: اللعب في الوقت المحدد
az_latn_az: Vaxt oynamaq
be_by: Гуляць на час
bg_bg: Играйте на време
ca_es: Juga a temps
cs_cz: Zahrajte si na čas
da_dk: Spil på tid
de_de: Anspielen Zeit
el_gr: Παίξτε στην ώρα τους
es_mx: Juega a tiempo
et_ee: Mängida aja
fa_ir: بازی در زمان
fi_fi: Pelaa aikaa
fil_ph: I-play sa oras
fr_fr: Jouer sur le temps
he_il: לשחק על זמן
hi_in: समय पर प्ले
hr_hr: Igra se na vrijeme
hu_hu: Átfedési idő
id_id: Putar di waktu
it_it: Tempo di riproduzione
ja_jp: 試聴時間（秒）
ko_kr: 시간 재생
lt_lt: Groti laiku
lv_lv: Spēlēt uz laiku
mk_mk: Игра на време
ms_my: Bermain di masa
nb_no: Spille på tid
nl_nl: Speel op tijd
pl_pl: Grać na czas
pt_br: Jogue no tempo
ro_ro: Joacă în timp
ru_ru: Играть на время
sk_sk: Zahrajte si na čas
sl_sl: Igrajo na čas
sq_al: Luaj në kohë
sr_latn_cs: Играјте на време
sv_se: Spela på tid
th_th: เล่น ในเวลา
tr_tr: Zamanında oyna
uk_ua: Грати на час
vi_vn: Chơi trên thời gian
zh_cn: 试听时间（秒）
zh_tw: 試聽時間（秒）

# Z001_RateLater
source: Later
ar_sa: فيما بعد
az_latn_az: sonra
be_by: пазней
bg_bg: по-късно
ca_es: més tard
cs_cz: později
da_dk: senere
de_de: Später
el_gr: αργότερα
es_mx: más tarde
et_ee: pärast
fa_ir: بعد
fi_fi: myöhemmin
fil_ph: mamaya
fr_fr: plus tard
he_il: מאוחר יותר
hi_in: बाद में
hr_hr: kasnije
hu_hu: Később
id_id: kemudian
it_it: Più tardi
ja_jp: 後ほど評価
ko_kr: 후
lt_lt: vėliau
lv_lv: vēlāk
mk_mk: подоцна
ms_my: kemudian
nb_no: senere
pl_pl: później
pt_br: mais tarde
ro_ro: mai târziu
ru_ru: позже
sk_sk: neskôr
sl_sl: kasneje
sq_al: më vonë
sr_latn_cs: касније
sv_se: Senare
th_th: ต่อมา
tr_tr: sonra
uk_ua: пізніше
vi_vn: sau
zh_cn: 稍后评价
zh_tw: 稍後評價

# Z001_RateNever
source: Never
ar_sa: أبدا
az_latn_az: heç
be_by: ніколі не
bg_bg: никога
ca_es: mai
cs_cz: nikdy
da_dk: aldrig
de_de: Nie
el_gr: ποτέ
es_mx: nunca
et_ee: mitte kunagi
fa_ir: هرگز
fi_fi: ei koskaan
fil_ph: hindi kailanman
fr_fr: jamais
he_il: מעולם לא
hi_in: कभी नहीं
hr_hr: nikad
hu_hu: Soha
id_id: tak pernah
it_it: Mai
ja_jp: 評価しない
ko_kr: 어머 놀랐다
lt_lt: niekada
lv_lv: nekad
mk_mk: никогаш
ms_my: Jangan sekali-kali
nb_no: aldri
nl_nl: nooit
pl_pl: nigdy
pt_br: nunca
ro_ro: niciodată
ru_ru: никогда не
sk_sk: nikdy
sl_sl: nikoli
sq_al: kurrë
sr_latn_cs: никад
sv_se: aldrig
th_th: ไม่เคย
tr_tr: asla
uk_ua: ніколи не
vi_vn: không bao giờ
zh_cn: 我不想评价
zh_tw: 我不想評價

# Z001_RateNow
source: Rate
ar_sa: معدل
az_latn_az: faiz
be_by: хуткасць
bg_bg: процент
ca_es: velocitat
cs_cz: sazba
de_de: Bewerten
el_gr: τιμή
es_mx: velocidad
et_ee: määr
fa_ir: نرخ
fi_fi: hinta
fil_ph: singil
fr_fr: taux
he_il: קצב
hi_in: दर
hr_hr: stopa
hu_hu: Most
id_id: laju
it_it: Valuta
ja_jp: すぐに評価
ko_kr: 율
lt_lt: rodiklis
lv_lv: likme
mk_mk: стапка
ms_my: kadar
nl_nl: tarief
pl_pl: stawka
pt_br: taxa
ro_ro: rată acum
ru_ru: скорость
sk_sk: sadzba
sl_sl: stopnja
sq_al: normë
sr_latn_cs: стопа
sv_se: Betyg
th_th: อัตรา
tr_tr: oran
uk_ua: швидкість
vi_vn: tỷ lệ
zh_cn: 立即评价
zh_tw: 立即評價

# Z001_RateText
source: This application seems to appeal to you. To program apps is time consuming and difficult. A good review can help us to spread it further. Thank you very much
ar_sa: يبدو هذا التطبيق ل أناشدكم . لبرمجة التطبيقات هو مضيعة للوقت وصعبة. مراجعة جيدة يمكن أن تساعدنا على نشر أكثر من ذلك . شكرا جزيلا
az_latn_az: Bu proqram sizə müraciət görünür. Apps proqram vaxt aparan və çətin deyil . A yaxşı nəzərdən us daha da yaymaq kömək edə bilər. Çox sağ olun
be_by: Гэта дадатак было звярнуцца да вас. Для праграмавання прыкладанняў займае шмат часу і цяжка . Добры агляд можа дапамагчы нам распаўсюдзіць яго далей . Вялікі дзякуй
bg_bg: Това приложение изглежда да се обжалва пред вас. За да програмирате приложения отнема време и е трудно. Един добър преглед може да ни помогне да се разпространи по-нататък. Много благодаря
ca_es: Aquesta aplicació sembla apel · lar a vostè . Per programar aplicacions porta temps i és difícil . Una bona revisió pot ajudar a difondre encara més . Moltes gràcies
cs_cz: Tato aplikace se zdá apelovat na vás . Chcete-li naprogramovat aplikace je časově náročné a obtížné . Dobrý přehled nám může pomoci ji šířit dál. Děkuji moc
da_dk: Dette program ser ud til at appellere til dig . For at programmere apps er tidskrævende og vanskeligt. En god gennemgang kan hjælpe os med at sprede det yderligere. Mange tak
de_de: Dir scheint diese Anwendung zu gefallen. Apps zu programmieren ist zeitaufwendig und schwer. Eine gute Bewertung kann uns helfen sie weiter zu verbreiten. Vielen Dank
el_gr: Αυτή η εφαρμογή φαίνεται να απευθύνονται σε σας . Για να προγραμματίσετε apps είναι χρονοβόρα και δύσκολη . Μια καλή κριτική μπορεί να μας βοηθήσει να εξαπλωθεί περαιτέρω . Σας ευχαριστώ πολύ
es_mx: Esta aplicación parece apelar a usted. Para programar aplicaciones lleva tiempo y es difícil. Una buena revisión puede ayudar a difundir aún más. Muchas gracias
et_ee: See rakendus tundub üleskutse teile . Programmeerimiseks apps on aeganõudev ja keeruline . Hea ülevaade aitab meil levitada seda edasi. Suur aitäh
fa_ir: این نرم افزار به نظر می رسد درخواست تجدید نظر به شما . به برنامه برنامه های وقت گیر و دشوار است. مروری خوب می تواند به ما کمک کند به گسترش آن بیشتر است. از شما بسیار سپاسگزارم
fi_fi: Tämä sovellus näyttää vetoan teihin. Ohjelmoida sovellukset on aikaa vievää ja vaikeaa . Hyvä tarkastelu voi auttaa meitä levittämään sitä edelleen . Paljon kiitoksia
fil_ph: Mukhang apela sa iyo ng application na ito . Upang program apps ay maka-ubos ng oras at mahirap . Ang isang mabuting pagsusuri ay makakatulong sa amin na ikalat ito sa karagdagang . Maraming salamat sa inyo
fr_fr: Cette application ne semble faire appel à vous . Pour programmer des applications est longue et difficile . Une bonne critique peut nous aider à répandre davantage. Merci beaucoup
he_il: נראה יישום זה לפנות אליכם . כדי לתכנת אפליקציות הוא זמן רב וקשה . ביקורת טובה יכולה לעזור לנו להפיץ אותו עוד יותר . רב תודות
hi_in: यह आवेदन आप के लिए अपील करने के लिए लगता है. क्षुधा कार्यक्रम समय लगता है और मुश्किल है . एक अच्छी समीक्षा हमें इसे आगे प्रसार में मदद कर सकते हैं . बहुत बहुत धन्यवाद
hr_hr: Ovaj program čini se da vam se svidjeti . Za programiranje aplikacija je dugotrajan i težak . Dobar pregled može nam pomoći da se to širiti dalje . Hvala ti puno
hu_hu: Úgy tűnik ez az alkalmazás elnyerte a tetszését. Az alkalmazások fejlesztése időigényes és nehéz. Egy jó visszajelzés segíthet nekünk a továbbfejlesztésben. Köszönjük szépen!
id_id: Aplikasi ini tampaknya menarik bagi Anda . Untuk program aplikasi memakan waktu dan sulit. Sebuah review yang baik dapat membantu kita untuk menyebarkan lebih lanjut . Terima kasih banyak
it_it: Sembra che questa applicazione ti piaccia. Lo sviluppo di applicazioni è impegnativo e richiede molto tempo. Una buona recensione può aiutarci a migliorarla ulteriormente in futuro. Grazie mille.
ja_jp: 私たちのアプリケーションがお気になるようです。 アプリの開発は非常に困難で時間かかるので、評価をいただければ幸いです。 ありがとうございます。
ko_kr: 이 응용 프로그램은 당신에게 호소하는 것 같다. 응용 프로그램을 프로그래밍 하는 것은 시간 이 많이 걸리고 어렵습니다. 좋은 평가는 우리가 더 이상 그것을 확산 하는 데 도움이 될 수 있습니다. 대단히 감사합니다
lt_lt: Ši programa atrodo kreipiuosi į Jus . Programuoti programas užima daug laiko ir sunku. Geras peržiūra gali mums padėti jį toliau plisti. Labai ačiū
lv_lv: Šis pieteikums šķiet, vēršos pie jums . Lai ieprogrammētu progr , ir laikietilpīgs un sarežģīts . Labs pārskats var palīdzēt mums izplatīt to tālāk . Thank you very much
mk_mk: Оваа апликација чини да се жалите до вас. Да се ​​програмира апликации е време и тешко. Еден добар преглед може да ни помогне да се шири понатаму. Ви благодарам многу
ms_my: Permohonan ini seolah-olah merayu kepada anda . Untuk mengisi aplikasi ini memakan masa dan sukar. Kajian semula yang baik boleh membantu kita untuk menyebarkan lebih lanjut. Terima kasih banyak
nb_no: Dette programmet ser ut til å appellere til deg . For å programmere apps er tidkrevende og vanskelig . En god anmeldelse kan hjelpe oss å spre det videre . Tusen takk
nl_nl: Deze applicatie lijkt een beroep op u . Om apps te programmeren is tijdrovend en moeilijk. Een goede review kan ons helpen om het verder te verspreiden. Heel hartelijk bedankt
pl_pl: Wniosek ten wydaje się przemawiać do was . Do programowania aplikacji jest czasochłonne i trudne . Dobry przegląd może pomóc szerzyć ją dalej . Dziękuję bardzo
pt_br: Este aplicativo foi apelar para você. Para programar aplicações é demorado e difícil . Uma boa revisão pode nos ajudar a difundi-lo ainda mais. Muito obrigado
ro_ro: Se pare că aplicația îți place. Programarea aplicației este consumatoare de timp și foarte dificult. Feedback-ul poate să ne ajuta în dezvoltare. Mulțumesc mult
ru_ru: Это приложение было обратиться к вам. Для программирования приложений занимает много времени и трудно . Хороший обзор может помочь нам распространить его дальше. Большое спасибо
sk_sk: Táto aplikácia sa zdá apelovať na vás . Ak chcete naprogramovať aplikácie je časovo náročné a ťažké. Dobrý prehľad nám môže pomôcť ju šíriť ďalej. Ďakujem moc
sl_sl: Ta aplikacija se zdi, da se pritoži na vas. Za programiranje aplikacij je dolgotrajen in zahteven . Dober pregled nam lahko pomaga , da se še širi . Najlepša hvala
sq_al: Kjo kërkesë duket se apel për ju . Te programosh Apps është kohë dhe e vështirë . Një përmbledhje të mirë mund të na ndihmojë për të përhapur atë më tej . Ju faleminderit shumë
sr_latn_cs: Ова апликација изгледа да се жали на вас . За програмирање апликација је дуготрајан и тежак . Добар преглед може да нам помогне да га шири даље . Хвала пуно
sv_se: Det här programmet verkar tilltala dig . För att programmera appar är tidskrävande och svårt . En bra recension kan hjälpa oss att sprida den vidare . Tack så mycket
th_th: โปรแกรมนี้ ดูเหมือนว่าจะ ดึงดูดความสนใจของ คุณ โปรแกรม ปพลิเคชัน จะใช้เวลานาน และยาก ตรวจสอบที่ดี ช่วยให้เราสามารถ ที่จะแพร่กระจาย ได้ต่อไป ขอบคุณมาก
tr_tr: Bu uygulama size hitap görünüyor . Uygulamalar programlamak için zaman alıcı ve zordur . İyi bir inceleme bize daha da yayılmasına yardımcı olabilir . Thank you very much
uk_ua: Ця програма була звернутися до вас. Для програмування додатків займає багато часу і важко . Хороший огляд може допомогти нам поширити його далі. Велике спасибі
vi_vn: Ứng dụng này có vẻ hấp dẫn đối với bạn . Để chương trình ứng dụng là tốn thời gian và khó khăn. Một đánh giá tốt có thể giúp chúng ta nên mở rộng hơn nữa . Cảm ơn bạn rất nhiều
zh_cn: 我们的应用似乎很对您的口味。 编写应用是非常耗时和困难的，我们在此希望您能给予一个良好的评价来帮助我们进一步推广它。 我们再次对您表示感谢！
zh_tw: 我們的應用似乎很對您的口味。 編寫應用是非常耗時和困難的，我們在此希望您能給予一個良好的評價來幫助我們進一步推廣它。 我們再次對您表示感謝！

# Z001_Support
source: Support
ar_sa: دعم
az_latn_az: dəstək
be_by: падтрымка
bg_bg: подкрепа
ca_es: suport
cs_cz: podpora
de_de: Unterstützung
el_gr: υποστήριξη
es_mx: apoyo
et_ee: toetus
fa_ir: پشتیبانی
fi_fi: tuki
fil_ph: tulong
fr_fr: soutien
he_il: תמיכה
hi_in: समर्थन
hr_hr: podrška
hu_hu: Támogatás
id_id: mendukung
it_it: Supporto
ja_jp: フィードバック
ko_kr: 지원
lt_lt: parama
lv_lv: atbalsts
mk_mk: поддршка
ms_my: sokongan
nl_nl: ondersteuning
pl_pl: wsparcie
pt_br: apoio
ro_ro: suport
ru_ru: поддержка
sk_sk: podpora
sl_sl: Podpora
sq_al: mbështetje
sr_latn_cs: подршка
sv_se: Stöd
th_th: สนับสนุน
tr_tr: destek
uk_ua: підтримка
vi_vn: hỗ trợ
zh_cn: 反馈与支持
zh_tw: 反饋與支持

# Z001_CMOpen
source: Open
ar_sa: فتح
az_latn_az: açıq
be_by: адкрыта
bg_bg: отворен
ca_es: obert
cs_cz: otevřeno
da_dk: åbent
de_de: Öffnen
el_gr: ανοιχτό
es_mx: abierto
et_ee: avatud
fa_ir: باز
fi_fi: avoin
fil_ph: bukas
fr_fr: Ouvrir
he_il: פתוח
hi_in: खुला
hr_hr: Otvoreno
hu_hu: Megnyit
id_id: Buka
it_it: Aperto
ja_jp: 開く
ko_kr: 열린
lt_lt: atviras
lv_lv: atvērts
mk_mk: отворен
ms_my: terbuka
nb_no: åpent
pl_pl: otwarte
pt_br: aberto
ro_ro: deschide
ru_ru: открыто
sk_sk: otvorené
sl_sl: Odpri
sq_al: hapur
sr_latn_cs: Отворено
sv_se: öppet
th_th: เปิด
tr_tr: açık
uk_ua: відкрито
vi_vn: công khai
zh_cn: 打开
zh_tw: 打開

# Z001_CMPlay
source: Play
ar_sa: اللعب
be_by: гуляць
bg_bg: Играй
ca_es: joc
cs_cz: Přehrát
da_dk: Afspil
de_de: Wiedergeben
el_gr: παιχνίδι
es_mx: Juego
fa_ir: بازی
fr_fr: Lecture
he_il: משחק
hi_in: प्ले
hr_hr: Igraj
hu_hu: Lejátszás
id_id: Putar
it_it: Ascolta
ja_jp: 再生
ko_kr: 플레이
lt_lt: Groti
lv_lv: Atskaņot
mk_mk: игра
ms_my: Main
nl_nl: Afspelen
pl_pl: Odtwórz
pt_br: Reprodução
ro_ro: Joacă
ru_ru: Играть
sk_sk: prehrať
sl_sl: Igraj
sq_al: Luaj
sr_latn_cs: Играј
sv_se: Spela
tr_tr: Oynat
uk_ua: грати
vi_vn: chơi
zh_cn: 播放
zh_tw: 播放

# Z001_CMPlayAlbum
source: Play album
ar_sa: تلعب الألبوم
az_latn_az: albom Play
be_by: гуляць альбом
bg_bg: Играйте албум
ca_es: juga àlbum
cs_cz: Přehrát album
da_dk: Afspil album
de_de: Album wiedergeben
el_gr: Παίξτε άλμπουμ
es_mx: Juega álbum
et_ee: Esita album
fa_ir: پخش آلبوم
fi_fi: Play albumi
fil_ph: I-play ang album
fr_fr: Écouter l'album
he_il: שחק גלרית
hi_in: एलबम प्ले
hr_hr: Igrajte album
hu_hu: Album lejátszása
id_id: bermain album
it_it: Ascolta album
ja_jp: 再生アルバム
ko_kr: 앨범을 재생
lt_lt: Groti albumą
lv_lv: spēlēt albums
mk_mk: играат албум
ms_my: Main album
nb_no: Spill album
nl_nl: spelen album
pl_pl: Odtwórz album
pt_br: Jogue álbum
ro_ro: Joacă album
ru_ru: Играть альбом
sk_sk: prehrať album
sl_sl: Predvajaj album
sq_al: Luaj album
sr_latn_cs: Плаи албум
sv_se: Spela album
th_th: เล่น อัลบั้ม
tr_tr: albüm oyna
uk_ua: грати альбом
vi_vn: chơi album
zh_cn: 播放专辑
zh_tw: 播放專輯

# Z001_CMPlaySong
source: Play song
ar_sa: تلعب الأغنية
az_latn_az: mahnı Play
be_by: гуляць песню
bg_bg: Възпроизвеждане на песен
ca_es: Reproduir cançó
cs_cz: Přehrát skladbu
da_dk: Afspil sang
de_de: Lied Wiedergeben
el_gr: Παίξτε το τραγούδι
es_mx: Reproducir canción
fa_ir: بازی آهنگ
fil_ph: I-play ang kanta
fr_fr: jouer la chanson
he_il: Play שיר
hi_in: गाना प्ले
hr_hr: Igrajte pjesmu
hu_hu: Dal lejátszása
id_id: memutar lagu
it_it: Ascolta Canzone
ja_jp: 再生曲
ko_kr: 노래를 재생
lt_lt: Groti dainą
lv_lv: atskaņot dziesmu
mk_mk: игра песна
ms_my: memainkan lagu
nb_no: Spill sang
pl_pl: Odtwórz piosenkę
pt_br: Reproduzir música
ro_ro: Joacă melodie
ru_ru: Играть песню
sk_sk: prehrať skladbu
sl_sl: igrajo skladbe
sq_al: luajnë këngën
sr_latn_cs: Плаи сонг
th_th: เล่นเพลง
tr_tr: şarkıyı çalın
uk_ua: грати пісню
vi_vn: chơi bài hát
zh_cn: 播放歌曲
zh_tw: 播放歌曲

# Z001_Delete
source: Delete
ar_sa: حذف
az_latn_az: sil
be_by: выдаляць
bg_bg: Изтрий
ca_es: esborrar
cs_cz: vymazat
da_dk: Slet
de_de: Löschen
el_gr: Διαγραφή
es_mx: borrar
et_ee: kustutama
fa_ir: حذف کردن
fi_fi: poistaa
fil_ph: alisin
fr_fr: effacer
he_il: למחוק
hi_in: हटाना
hr_hr: izbrisati
hu_hu: Töröl
id_id: Hapus
it_it: Cancellare
ja_jp: 削除
ko_kr: 삭제
lt_lt: panaikinti
lv_lv: izdzēst
mk_mk: избришете
ms_my: Padam
nb_no: Slett
nl_nl: Verwijder
pl_pl: usunąć
pt_br: excluir
ro_ro: șterge
ru_ru: удалять
sk_sk: vymazať
sl_sl: Izbriši
sq_al: fshij
sr_latn_cs: избрисати
sv_se: Radera
th_th: ลบ
tr_tr: silmek
uk_ua: видаляти
vi_vn: xóa
zh_cn: 删除
zh_tw: 刪除

# Z001_DeleteLastPlaybacks
source: Delete last playbacks
ar_sa: حذف قراءات مشاركة
az_latn_az: Son çəkiliş sil
be_by: Выдаліць апошнія прайграванняў
bg_bg: Изтрий последните възпроизвеждания
ca_es: Eliminar últims playbacks
cs_cz: Smazat poslední přehrání
da_dk: Slet sidste afspilninger
de_de: Letzte Wiedergaben löschen
el_gr: Διαγραφή τελευταία αναπαραγωγές
es_mx: Eliminar últimos playbacks
et_ee: Kustuta viimane taasesituste
fa_ir: حذف نظرات آخرین
fi_fi: Poista viimeisin toistojen
fil_ph: Tanggalin ang huling pag-playback
fr_fr: Supprimer dernières lectures
he_il: מחיקת הקרנות שעברה
hi_in: पिछले प्लेबैक हटाएं
hr_hr: Brisanje posljednje reprodukcija
hu_hu: Utolsó lejátszások törlése
id_id: Hapus Pemutaran terakhir
it_it: Elimina ultime riproduzioni
ja_jp: 後の再生を削除
ko_kr: 마지막으로 플레이 백 을 삭제
lt_lt: Ištrinti paskutinius atkūrimų
lv_lv: Dzēst pēdējos Atskaņošanas
mk_mk: Избришете последната playbacks
ms_my: Padam main lepas
nb_no: Slett siste avspillinger
nl_nl: Verwijder laatste playbacks
pl_pl: Usuwanie ostatniego odtworzenia
pt_br: Excluir últimos playbacks
ro_ro: Șterge ultimele Playback
ru_ru: Удалить последние воспроизведений
sk_sk: Zmazať posledný prehranie
sl_sl: Črta se zadnji predvajanja
sq_al: Fshij playbacks fundit
sr_latn_cs: Брисање последње Репродукција
sv_se: Radera senaste uppspel
th_th: ลบ การเล่น ที่ผ่านมา
tr_tr: Son kayıttan yürütme Sil
uk_ua: Видалити останні відтворень
vi_vn: Xóa phát lại cuối cùng
zh_cn: 删除最后回放
zh_tw: 刪除最後回放

# Z001_DeleteLastPlaybacksNote
source: Delete list with last playbacks
ar_sa: حذف قائمة مع قراءات مشاركة
az_latn_az: Son oynatılmasından ilə siyahısını sil
be_by: Выдаліць спіс з апошнімі прайграванняў
bg_bg: Изтриване на списък с последните възпроизвеждания
ca_es: Eliminar la llista amb els últims aparells de lectura
cs_cz: Smazat seznam s posledních přehrání
da_dk: Slet liste med sidste afspilninger
de_de: Liste der letzten Wiedergaben löschen
el_gr: Διαγραφή λίστας με την τελευταία αναπαραγωγές
es_mx: Eliminar la lista con los últimos aparatos de lectura
et_ee: Kustuta nimekiri eelmise taasesituste
fa_ir: حذف لیست با نظرات آخرین
fi_fi: Poista lista viime toistojen
fil_ph: Tanggalin ang listahan na may huling pag-playback
fr_fr: Effacer la liste de derniers playbacks
he_il: מחיקת רשימה עם הקרנות שעברה
hi_in: पिछले प्लेबैक के साथ सूची हटाएं
hr_hr: Brisanje popisa s posljednjih reproduciranja
hu_hu: Utolsó lejátszási lista törlése
id_id: Hapus daftar dengan Pemutaran lalu
it_it: Elimina lista con le ultime riproduzioni
ja_jp: 再生リストの最後を削除しますか
ko_kr: 최근 플레이 백 으로 목록 삭제
lt_lt: Ištrinti sąrašą pastaruosius Peržiūrėjimai
lv_lv: Dzēst sarakstu ar pēdējo atskaņošanas
mk_mk: Избришете листа со минатата playbacks
ms_my: Padam senarai dengan main lepas
nb_no: Slett liste med siste avspillinger
nl_nl: Lijst te verwijderen met vorig playbacks
pl_pl: Usuń listę z ostatnich odtworzeń
pt_br: Apagar lista com os últimos playbacks
ro_ro: Șterge lista cu ultimele Playback
ru_ru: Удалить список с последними воспроизведений
sk_sk: Zmazať zoznam s posledných prehranie
sl_sl: Izbriši seznam z zadnjih predvajanja
sq_al: Fshij listë me playbacks fundit
sr_latn_cs: Брисање листе са последњим репродукција
sv_se: Radera listan med senaste uppspel
th_th: ลบ รายการที่มี การเล่น ที่ผ่านมา
tr_tr: Son kayıttan yürütme ile listesini sil
uk_ua: Видалити список з останніми відтворень
vi_vn: Xóa danh sách cuối cùng với phát lại
zh_cn: 是否删除最后回放的列表
zh_tw: 是否刪除最後回放的列表

# Z001_Pause
source: Pause
ar_sa: استراحة
az_latn_az: fasilə
be_by: перапынак
bg_bg: почивка
ca_es: trencament
cs_cz: přestávka
da_dk: Break
el_gr: διακοπή
es_mx: rotura
et_ee: vaheaeg
fa_ir: شکست
fi_fi: tauko
fil_ph: mabasag
he_il: הפסקה
hi_in: विराम
hr_hr: pauza
hu_hu: Szünet
id_id: istirahat
it_it: Pausa
ja_jp: 一時停止
ko_kr: 단절
lt_lt: pertrauka
lv_lv: pārtraukums
mk_mk: пауза
ms_my: Cuti
nb_no: break
nl_nl: breken
pl_pl: przerwa
pt_br: pausa
ro_ro: pauză
ru_ru: перерыв
sk_sk: prestávka
sl_sl: Break
sq_al: pushim
sr_latn_cs: пауза
sv_se: Break
th_th: ทำลาย
tr_tr: mola
uk_ua: перерва
vi_vn: nghỉ
zh_cn: 暂停
zh_tw: 暫停

# Z001_Playback
source: Playback
ar_sa: تشغيل
be_by: прайграванне
ca_es: reproducció
cs_cz: Přehrávání
da_dk: Afspilning
de_de: Wiedergabe
el_gr: αναπαραγωγή
es_mx: reproducción
et_ee: taasesitus
fa_ir: بازنواخت
fi_fi: toisto
fil_ph: Pag-playback
fr_fr: lecture
he_il: פלייבק
hi_in: प्लेबैक
hr_hr: Reprodukcija
hu_hu: Visszajátszás
it_it: Riproduzione
ja_jp: 再生
ko_kr: 재생
lt_lt: atkūrimas
lv_lv: atskaņošana
mk_mk: репродукција
ms_my: Main semula
nb_no: avspilling
nl_nl: afspelen
pl_pl: Odtwarzanie
pt_br: Reprodução
ru_ru: воспроизведение
sk_sk: prehrávanie
sl_sl: predvajanje
sq_al: rishikim
sr_latn_cs: Репродукција
sv_se: Uppspelning
th_th: การเล่น
uk_ua: відтворення
vi_vn: phát lại
zh_cn: 回放
zh_tw: 回放
