Repository: xtrose/8.1-music
Catalog: MyMusicPlayer/Resources/AppResources.*.resx
Languages: ar_sa, az_latn_az, be_by, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_mx, et_ee, fa_ir, fi_fi, fil_ph, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, lv_lv, mk_mk, ms_my, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_sl, sq_al, sr_latn_cs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# ZZ002_InstNext
source: Next song
ar_sa: الأغنية التالية
be_by: наступная песня
bg_bg: Следваща песен
ca_es: següent cançó
cs_cz: Další song
da_dk: Næste sang
de_de: Nächstes Lied
el_gr: Επόμενο τραγούδι
es_mx: Siguiente canción
et_ee: Järgmine lugu
fa_ir: آهنگ بعدی
fi_fi: Seuraava kappale
fil_ph: Susunod na kanta
fr_fr: chanson suivante
he_il: השיר הבא
hi_in: अगला गीत
hr_hr: Sljedeća pjesma
hu_hu: Következő dal
id_id: lagu berikutnya
it_it: Brano successivo
ja_jp: 次の曲
ko_kr: 다음 곡
lt_lt: kita daina
lv_lv: nākamā dziesma
mk_mk: следната песна
ms_my: lagu seterusnya
nb_no: Neste sang
nl_nl: volgende nummer
pl_pl: Następna piosenka
pt_br: Próxima música
ro_ro: melodia următoare
ru_ru: Следующая песня
sk_sk: ďalší song
sl_sl: Naslednja skladba
sq_al: song Next
sr_latn_cs: Следећа песма
sv_se: Nästa låt
th_th: เพลงถัดไป
tr_tr: Sonraki şarkı
uk_ua: Наступна пісня
vi_vn: bài hát tiếp theo
zh_cn: 下一首
zh_tw: 下一首

# ZZ002_InstPause
source: (Press) Pause (Hold) Scan
ar_sa: ( الصحافة ) وقفة ( عقد ) المسح الضوئي
be_by: ( Прэсе ) Паўза ( Утрымліваць ) сканавання
ca_es: ( Press ) Pausa ( Hold ) Scan
cs_cz: ( Press ) Pauza ( Pozastavení) Scan
da_dk: (Tryk ) Pause (Hold) Scan
de_de: (Drücken) Pause (Halten) Anspielen
el_gr: ( Press ) Παύση ( Hold ) Σάρωση
es_mx: ( Press) Pausa ( Hold) Scan
et_ee: ( Press) Paus ( Hold) skannimine
fa_ir: مکث ( را فشار دهید ) ( انتظار) اسکن
fi_fi: ( Press) Tauko ( Hold ) Scan
fil_ph: (Pindutin ) I-pause ( Hold ) I-scan
fr_fr: ( Presse ) Pause ( Hold) de numérisation
he_il: הפסקה ( עיתונות ) ( Hold ) סריקה
hi_in: ( प्रेस) रोकें ( होल्ड) स्कैन
hr_hr: ( Press ) Pauza ( Hold ) Scan
hu_hu: (Press) Szünet (Hold) Scan
id_id: ( Press) Pause ( Hold ) Pindai
it_it: ( Pressione) Pausa (Pressione prolungata ) Random canzone
ja_jp: （短い押し）停止 （長押し）走査
ko_kr: ( 보도 자료 ) 일시 중지 ( 보류 ) 스캔
lt_lt: ( Press) Pauzė ( Hold ) Skenavimo
lv_lv: ( Press) Pauze ( Hold ) Scan
mk_mk: ( Прес) Пауза (Чекање) скенирање
ms_my: ( Press) Jeda ( Hold ) Scan
nl_nl: ( Press) Pauze ( Hold ) Scan
pl_pl: ( Naciśnij ) Pauza (Trzymaj ) Skanowanie
pt_br: ( Press) Pause ( Hold) Digitalização
ro_ro: ( Press ) Pauză ( Hold ) Scan
ru_ru: (Прессе) Пауза (Удерживать) сканирования
sk_sk: ( Press ) Pauza ( Pozastavenie ) Scan
sq_al: ( Press ) Pushim ( Hold ) Scan
sr_latn_cs: ( Пресс ) Пауза ( Чекање) скенирање
sv_se: ( Press ) Paus ( Håll) Scan
th_th: (กด ) หยุดชั่วคราว ( ถือ ) สแกน
tr_tr: (Basın ) Pause (Hold ) Tarama
uk_ua: ( Прессе ) Пауза (Утримування ) сканування
vi_vn: ( Báo chí) Tạm dừng (Hold) Scan
zh_cn: （短按）暂停 （长按）扫描
zh_tw: （短按）暫停 （長按）掃瞄

# ZZ002_InstPlay
source: Play
ar_sa: اللعب
be_by: гуляць
bg_bg: Играй
ca_es: joc
cs_cz: Přehrát
da_dk: Afspil
de_de: Wiedergabe
el_gr: παιχνίδι
es_mx: Juego
fa_ir: بازی
fr_fr: Lecture
he_il: משחק
hi_in: प्ले
hr_hr: Igraj
hu_hu: Lejátszás
id_id: Putar
it_it: Ascolta
ja_jp: 再生
ko_kr: 플레이
lt_lt: Groti
lv_lv: Atskaņot
mk_mk: игра
ms_my: Main
nl_nl: Afspelen
pl_pl: Odtwórz
pt_br: Reprodução
ro_ro: Joacă
ru_ru: Играть
sk_sk: prehrať
sl_sl: Igraj
sq_al: Luaj
sr_latn_cs: Играј
sv_se: Spela
tr_tr: Oynat
uk_ua: грати
vi_vn: chơi
zh_cn: 播放
zh_tw: 播放

# ZZ002_InstPrevious
source: Previous song
ar_sa: الأغنية السابقة
az_latn_az: əvvəlki song
be_by: папярэдняя песня
bg_bg: Предишна песен
ca_es: cançó anterior
cs_cz: Předchozí skladba
da_dk: forrige sang
de_de: Vorheriges Lied
el_gr: προηγούμενο τραγούδι
es_mx: canción anterior
et_ee: Eelmine laul
fa_ir: آهنگ قبلی
fi_fi: Edellinen kappale
fil_ph: nakaraang kanta
fr_fr: chanson précédente
he_il: שיר קודם
hi_in: पिछले गीत
hr_hr: Prethodna pjesma
hu_hu: Előző dal
id_id: lagu sebelumnya
it_it: Brano precedente
ja_jp: 前の曲
ko_kr: 이전 노래
lt_lt: Ankstesnis daina
lv_lv: iepriekšējā dziesma
mk_mk: претходната песна
ms_my: lagu sebelumnya
nb_no: Forrige låt
nl_nl: vorige nummer
pl_pl: Poprzedni utwór
pt_br: música Anterior
ro_ro: melodia anterioară
ru_ru: Предыдущая песня
sk_sk: Predchádzajúca skladba
sl_sl: Prejšnja pesem
sq_al: song Kthehu
sr_latn_cs: Претходна песма
sv_se: Föregående låt
th_th: เพลงก่อนหน้า
tr_tr: Önceki şarkı
uk_ua: Попередня пісня
vi_vn: bài hát trước đó
zh_cn: 上一首
zh_tw: 上一首

# ZZ002_InstRefresh
source: Refresh list
ar_sa: تحديث قائمة
az_latn_az: yenile siyahısı
be_by: абнавіць спіс
bg_bg: Обнови списъка
ca_es: actualitzar llista
cs_cz: Obnovit seznam
da_dk: Opdater liste
de_de: Liste erneuern
el_gr: Ανανέωση λίστας
es_mx: Actualizar lista
et_ee: Värskenda loend
fa_ir: فهرست بارگزاری
fi_fi: päivitä lista
fil_ph: I-refresh ang listahan
fr_fr: actualiser la liste
he_il: רענן רשימה
hi_in: सूची को ताज़ा
hr_hr: Osvježi popis
hu_hu: Lista frissítése
id_id: Refresh daftar
it_it: Aggiorna lista
ja_jp: リストを更新
ko_kr: 목록을 새로 고침
lt_lt: Atnaujinti sąrašą
lv_lv: atsvaidzināt sarakstu
mk_mk: освежи листа
ms_my: Muat semula senarai
nb_no: Oppdater liste
nl_nl: Vernieuwen lijst
pl_pl: Odśwież listę
pt_br: Atualizar lista
ro_ro: Recrea lista
ru_ru: Обновить список
sk_sk: obnoviť zoznam
sl_sl: Osveži seznam
sq_al: refresh listën
sr_latn_cs: Освежи листу
sv_se: Uppdatera lista
th_th: รายการ รีเฟรช
tr_tr: listesini yenile
uk_ua: оновити список
vi_vn: cập nhật danh sách
zh_cn: 刷新列表
zh_tw: 刷新列表

# ZZ002_InstRepead
source: Repead
de_de: Wiederholen
it_it: Ripeti
ja_jp: 繰り返し再生
sr_latn_cs: Репеад
zh_cn: 重复播放
zh_tw: 重複播放

# ZZ002_InstSearch
source: Search
ar_sa: بحث
az_latn_az: axtarış
be_by: пошук
bg_bg: търсене
ca_es: cerca
cs_cz: hledání
da_dk: Søg
de_de: Suche
el_gr: έρευνα
es_mx: búsqueda
et_ee: otsing
fa_ir: جستجو
fi_fi: haku
fil_ph: paghahanap
fr_fr: recherche
he_il: לחפש
hi_in: खोज
hr_hr: pretraživanje
hu_hu: Keresés
id_id: pencarian
it_it: Ricerca
ja_jp: 検索
ko_kr: 수색
lt_lt: paieška
lv_lv: meklēšana
mk_mk: Барај
ms_my: Carian
nb_no: Søk
nl_nl: zoeken
pl_pl: poszukiwanie
pt_br: pesquisa
ro_ro: căutare
ru_ru: поиск
sk_sk: hľadanie
sl_sl: Iskanje
sq_al: kërkim
sr_latn_cs: претраживање
sv_se: Sökning
th_th: ค้นหา
tr_tr: arama
uk_ua: Пошук
vi_vn: tìm kiếm
zh_cn: 搜索
zh_tw: 搜索

# ZZ002_InstShuffle
source: Shuffle
ar_sa: خلط ورق اللعب
az_latn_az: sürümək
be_by: змяшаць
bg_bg: претупвам
ca_es: estudiada
cs_cz: míchání
de_de: Mischen
el_gr: ανάμιξη
es_mx: barajada
et_ee: kaartide segamine
fa_ir: این سو و ان سو حرکت کردن
fil_ph: kaladkarin ang mga paa
fr_fr: battage
he_il: לטרוף
hi_in: घसीटना
hr_hr: vući noge
hu_hu: Keverés
id_id: pengocokan
it_it: Casuale
ja_jp: ランダム再生
ko_kr: 셔플
lt_lt: maišymas
lv_lv: dīdīties
nl_nl: schuifelen
pt_br: embaralhar
ro_ro: amestecare
ru_ru: Перемешать
sk_sk: miešanie
sl_sl: Naključno
sq_al: shkartisje
sr_latn_cs: гегање
sv_se: Blanda
th_th: สับเปลี่ยน
tr_tr: karıştırma
uk_ua: перемішати
vi_vn: ngẫu nhiên
zh_cn: 随机播放
zh_tw: 隨機播放
