Repository: xtrose/8.1-music
Catalog: MyMusicPlayer/Resources/AppResources.*.resx
Languages: ar_sa, az_latn_az, be_by, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_mx, et_ee, fa_ir, fi_fi, fil_ph, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, lv_lv, mk_mk, ms_my, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_sl, sq_al, sr_latn_cs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# ZZ005_SavePlaylistText
source: In the mode select and play the playlist can be saved. This button appears in the field of the current playback. Clicking the button opens a text input field. After a name has been entered here you have to press the return button. Point out the playlist in a playlist is saved. You can find them in the second list.
ar_sa: يمكن حفظ قائمة التشغيل في تحديد الوضع واللعب. يظهر هذا الزر في ميدان التشغيل الحالية. يؤدي النقر فوق الزر فتح حقل إدخال نص. بعد أن تم إدخال اسم هنا لديك للضغط على زر العودة. يتم حفظ يشيرون إلى قائمة التشغيل في قائمة تشغيل. يمكنك العثور عليها في القائمة الثانية.
az_latn_az: Bu rejimində seçin və playlist xilas ola bilər oynayır. Bu düyməsinə cari playback sahəsində görünür. Bu düğmeyi düyməsinə basmaq mətn daxil sahə açır. Adı burada girildi sonra qaytarılması düyməsini basın lazımdır. Bir playlist playlist qeyd qeyd olunur. Siz ikinci siyahıda onları tapa bilərsiniz.
be_by: У рэжыме выбару і прайгравання спісу прайгравання могуць быць захаваны. Гэтая кнопка з'яўляецца ў галіне бягучага прайгравання. Націск кнопкі адкрывае поле ўводу тэксту. Пасля прозвішча было ўнесена тут трэба націснуць кнопку вяртання. Пакажыце спіс прайгравання ў спісе прайгравання захоўваецца. Вы можаце знайсці іх у другім спісе.
bg_bg: В режим на избор и да играе за изпълнение могат да бъдат записани. Този бутон се появява в областта на текущия запис. Щракването върху бутона отваря поле за въвеждане на текст. След като име е въведена тук трябва да натиснете бутона връщане. Точка на списъка за изпълнение в списък за изпълнение е записан. Можете да ги намерите във втория списък.
ca_es: En la modalitat selecte i jugar la llista de reproducció pot ser salvat. Aquest botó aparegui en el camp de la reproducció actual. Fent clic al botó obre un camp de text d'entrada. Després un nom s'ha introduït aquí heu de prémer el botó de retorn. Assenyalar la llista de reproducció en una llista de reproducció està guardada. Vostè pot trobar en la segona llista.
cs_cz: v režimu výběr a přehrávání seznamu stop lze uložit. Toto tlačítko se zobrazí v poli aktuální přehrávání. Klepnutím na tlačítko se otevře vstupní textové pole. Po názvu zde budete muset stiskněte tlačítko return. Poukázat na seznam skladeb v seznamu stop je uložen. Najdete je v druhém seznamu.
da_dk: i mode Vælg og Afspil spillelisten kan blive frelst. Denne knap vises i feltet i den aktuelle afspilning. At klikke på knappen åbner et tekstindtastningsfelt. Når et navn er angivet her skal du trykke på knappen Retur. Påpege spilleliste i en afspilningsliste gemmes. Du kan finde dem i den anden liste.
de_de: Im Modus Auswählen und abspielen kann die aktuelle Wiedergabe gespeichert werden. Dieser Button erscheint im Feld der Aktuellen Wiedergabe. Ein Klick auf den Button öffnet ein Texteingabe Feld. Nachdem hier ein Name eingegeben wurde muss man den Button Return drücken. Darauf hin wird die aktuelle Wiedergabe in eine Wiedergabeliste gespeichert. Du findest sie in der zweiten Liste.
el_gr: Στην επιλογή λειτουργία και παίζουν το playlist μπορεί να σωθεί. Αυτό το κουμπί εμφανίζεται στο πεδίο της τρέχουσας αναπαραγωγής. Κλικ στο κουμπί ανοίγει ένα πεδίο εισαγωγής κειμένου. Μετά από ένα όνομα έχει καταχωρηθεί εδώ θα πρέπει να πατήσετε το κουμπί της επιστροφής. Επισημάνω τη λίστα αναπαραγωγής σε μια λίστα αναπαραγωγής αποθηκεύεται. Μπορείτε να τα βρείτε στη δεύτερη λίστα. Επιλέξτε
es_mx: En la selección del modo y jugar la lista de reproducción puede ser salvado. Este botón aparece en el campo de la reproducción actual. Haga clic en el botón abre un campo de entrada de texto. Después de haberse introducido un nombre aquí tienes que pulsar el botón volver. Señalar la lista de reproducción en una lista de reproducción se guarda. Lo encuentras en la segunda lista.
et_ee: Iimi valimine ja mängida esitusloendi salvestamist. See nupp kuvatakse praeguse taasesituse välja. Nupu klõpsamine avab mõne tekstisisestusväljale. Pärast nime sisestamist siin sa pead vajutage tagasi nuppu. Meelde esitusloendi esitusloend on salvestatud. Leiad neid teise nimekirja.
fa_ir: در حالت را انتخاب کنید و لیست پخش را می توان ذخیره بازی. این دکمه را در زمینه پخش فعلی ظاهر می شود. با کلیک بر روی دکمه زمینه متن ورودی را باز می کند. پس از یک نام وارد شده است در اینجا شما باید دکمه بازگشت. نقطه ای کردن لیست پخش در لیست پخش ذخیره می شود. شما می توانید آنها را در فهرست دوم.
fi_fi: Mode Valitse ja pelata soittolistan tallentamista. Tämä painike tulee näkyviin kenttään käynnissä olevan toiston. Painikkeen napsauttaminen avaa tekstinsyöttöä kentän. Kun nimi on syötetty täällä sinun täytyy painaa takaisin-painiketta. Huomauttaa soittolistan soittolistan tallennetaan. Löydät ne toisesta luettelosta.
fr_fr: Dans la sélection de mode et de jouer la playlist peut être sauvegardé. Ce bouton apparaît dans le champ de la lecture en cours. En cliquant sur le bouton ouvre un champ de saisie de texte. Après qu'un nom a été entré ici vous devrez appuyer sur la touche retour. Point sur la liste de lecture dans une playlist est enregistré. Vous pouvez les trouver dans la deuxième liste.
he_il: בחר מצב, הפעל רשימת ההשמעה יכולים להיוושע. לחצן זה מופיע בשדה של ההפעלה הנוכחית. לחיצה על הלחצן פתיחת שדה קלט טקסט. לאחר שם הוזן כאן אתה צריך ללחוץ על כפתור החזרה. לציין רשימת ההשמעה ברשימת השמעה נשמר. אתה יכול למצוא אותם ברשימה השנייה.
hi_in: मोड का चयन करें और प्लेलिस्ट सहेजा जा कर सकते हैं खेलने में। यह बटन वर्तमान प्लेबैक के क्षेत्र में प्रकट होता है। बटन क्लिक करने पर एक पाठ इनपुट क्षेत्र खुल जाता है। एक नाम यहाँ दर्ज किया गया है के बाद आप वापस बटन दबाएँ करने के लिए है। किसी प्लेलिस्ट में चलाएँ सूची बाहर बिंदु सहेजा जाता है। आप की दूसरी सूची में उन्हें ढूँढ सकते हैं।
hr_hr: U modu odabir i igrati playlistu može biti spašen. Ova tipka pojavljuje u području tekuće reprodukcije. Klikom na gumb otvara se polje za unos teksta. Nakon što je ovdje ušao ime morate pritisnuti tipku za povratak. Istaknite popis pjesama na popisu pjesama sprema. Možete ih naći u drugom popisu.
hu_hu: A kiválasztás és lejátszás módban a lejátszási lista menthető. Ez a gomb az aktuális lejátszás mezőjében jelenik meg. A gombra kattintva egy szövegbeviteli mező jelenik meg. Miután beírt egy nevet ide nyomjon egy entert. Kihozza a lejátszási listákat, amelyekbe mentve lett. Megtalálja ezeket a második listában.
id_id: Dalam modus memilih dan memainkan playlist dapat disimpan. Tombol ini muncul di bidang pemutaran saat ini. Mengklik tombol membuka kolom input teks. Setelah nama telah dimasukkan di sini Anda harus menekan tombol kembali. Tekankan playlist dalam playlist disimpan. Anda dapat menemukan mereka dalam daftar kedua.
it_it: Nella modalità "seleziona e riproduci" può essere creata una playlist. In questa modalità apparirà un pulsante nel campo di riproduzione corrente e facendo click su di esso comparirà un campo di immissione testo tramite il quale possiamo dare un nome alla nostra playlist. Dopo che un nome è stato inserito è necessario premere il tasto di ritorno per salvare la playlist. Le playlist salvate vengono elencate nel sottomenù Playlist.
ja_jp: 選択モードと再生モードでは、プレイリストを保存することができます。 再生画面にこのボタンは表します。 このボタンをクリックし、テキスト入力欄が出てきます。 ここでプレイリストの名前を入力し保存できます。 その後、第2のリストから保存されたプレイリストにあります。
ko_kr: 선택하고 재생 목록을 저장할 수 있습니다 재생할 수 있습니다. 이 버튼은 현재 재생의 필드에 나타납니다. 버튼을 클릭하면 텍스트 입력 필드를 엽니 다. 이름을 여기에 입력 한 후 당신은 반환 버튼을 눌러야합니다. 재생 목록의 재생 목록을 지적 저장됩니다. 당신은 두 번째 목록에서 찾을 수 있습니다.
lt_lt: Šajā režīmā atlasīt un atskaņot playlist var saglabāt. Šī poga parādās jomā pašreizējā atskaņošanas. Noklikšķinot uz pogas, tiek atvērts teksta ievades lauku. Pēc tam, kad vārds ir šeit ievadīta, jums ir jānospiež pogu atgriešanās. Norāda playlist no saraksta tiek saglabāts. Jūs varat atrast tos otrajā sarakstā.
lv_lv: Režimu pasirinkti ir žaisti grojaraštį gali būti išsaugotas. Šis mygtukas rodomas dabartinės peržiūros srityje. Paspaudus mygtuką atsidaro teksto įvesties lauką. Po vardas čia buvo įrašytas turite paspausti mygtuką RETURN. Atkreipti dėmesį į grojaraštį grojaraštį išsaugotas. Jūs galite juos rasti antrojo sąrašo.
mk_mk: Во режимот изберете и репродукција на плејлистата може да се спаси. Ова копче се појавува во полето на тековната репродукција. Со кликнување на копчето се отвора поле за внесување текст. По име е запишано тука ќе треба да притиснете на копчето за возврат. Укаже на плејлистата во плејлистата е зачувана. Можете да ги најдете во втората листа.
ms_my: Dalam mod memilih dan memainkan senarai main dapat diselamatkan. Butang ini muncul dalam bidang main balik semasa. Mengklik butang membuka medan input teks. Selepas nama telah dimasukkan di sini anda perlu menekan butang kembali. Menunjukkan senarai main dalam senarai main disimpan. Anda boleh menemui mereka dalam senarai kedua.
nb_no: I modus velge og spille av spillelisten kan bli frelst. Denne knappen vises i feltet for gjeldende avspilling. Ved å klikke på knappen åpner et tekstinntastingsfelt. Etter en navnet er angitt her du må trykke på retur-knappen. Påpek spillelisten i en spilleliste er lagret. Du finner dem i den andre listen.
nl_nl: In de modus te selecteren en speel de afspeellijst kunnen worden opgeslagen. Deze knop verschijnt op het gebied van de actuele weergave. Klikken op de knop opent een tekstinvoerveld. Nadat een naam is hier ingevoerd moet u op de return-toets. Wijs op de afspeellijst in een afspeellijst wordt opgeslagen. Je kunt ze vinden in de tweede lijst.
pl_pl: W trybie wybrać i odtworzyć listę odtwarzania można zapisać. Przycisk ten znajduje się w zakresie obecnego odtwarzania. Kliknięcie przycisku otwiera się pole wprowadzania tekstu. Po nazwisko zostało wpisane tutaj musisz nacisnąć przycisk powrotu. Wskazać na listę w listy odtwarzania zostanie zapisane. Można je znaleźć na drugiej liście.
pt_br: No modo de selecionar e reproduzir a lista de reprodução pode ser salvo. Este botão aparece no campo da reprodução atual. Ao clicar no botão abre um campo de entrada de texto. Depois de um nome foi inserido aqui você tem que pressionar o botão de retorno. Aponte a lista de reprodução em uma lista de reprodução é salva. Você pode encontrá-los na segunda lista.
ro_ro: În modul Selectează și joacă listele pot fi salvate. Acest buton apare la redarea curentă. Dați click pe buton și un cămp de introducere deschide. După introducerea numelui apăsați butonul retur. Apar listele de redare în care este salvată. Le puteți găsi în a doua listă.
ru_ru: В режиме выбора и воспроизведения списка воспроизведения могут быть сохранены. Эта кнопка появляется в области текущего воспроизведения. Нажатие кнопки открывает поле ввода текста. После фамилия была внесена здесь нужно нажать кнопку возврата. Укажите список воспроизведения в списке воспроизведения сохраняется. Вы можете найти их во втором списке.
sk_sk: V režime vybrať a prehrať playlist možno uložiť. Toto tlačidlo sa zobrazí v poli aktuálne prehrávanie. Kliknutím na tlačidlo sa otvorí pole pre zadávanie textu. Potom, čo tu bolo zadanie názvu musíte stlačiť tlačidlo return. Poukázať na playlist do playlistu sa uloží. Nájdete ich v druhom zozname.
sl_sl: V pripravljenosti izberite in se igral predvajanja se lahko shrani. Ta gumb se prikaže na področju trenutnega predvajanja. Klikom na gumb se odpre vnosno polje z besedilom. Potem ko je ime sem začel morate pritisniti gumb za vrnitev. Opozarjajo na seznam predvajanja na seznamu predvajanja je shranjen. Najdete jih lahko v drugem seznamu.
sq_al: Në mënyrë të zgjidhni dhe të luajnë playlist mund të ruhen. Ky buton shfaqet në fushën e rishikim aktual. Duke klikuar butonin hap një fushë të futjes së tekstit. Pas një emër i është futur këtu ju duhet të shtypni butonin e kthimit. Vini në dukje playlist në një listë dëgjimi është ruajtur. Ju mund të gjeni ato në listën e dytë.
sr_latn_cs: У режиму изабрати и играти песама могу да се сачувају. Ово дугме се појављује у области текуће репродукције. Кликом на дугме отвара се поље за унос текста. Након име је овде унета морате да притиснете тастер за повратак. Укажем на плејлисту у листу за репродукцију се чува. Можете их наћи у другој листи.
sv_se: I läget välja och spela upp spellistan kan sparas. Den här knappen visas när det gäller den aktuella uppspelningen. Om du klickar på knappen öppnas ett textinmatningsfält. När ett namn har skrivits in här måste du trycka på returknappen. Påpeka spellistan i en spellista sparas. Du kan hitta dem i den andra listan.
th_th: ในโหมดเลือกและเล่นเพลงที่สามารถบันทึก ปุ่มนี้จะปรากฏขึ้นในด้านการเล่นปัจจุบัน คลิกที่ปุ่มเปิดช่องใส่ข้อความ หลังจากที่ชื่อได้รับการป้อนที่นี่คุณจะต้องกดปุ่มกลับ ชี้ให้เห็นรายการในรายการที่จะถูกบันทึกไว้ คุณสามารถพบพวกเขาในรายการที่สอง
tr_tr: seçmek ve çalma listesi kaydedilebilir oynarlar. Bu düğme geçerli çalma alanında görünür. Düğmesine tıklayarak bir metin girişi alanını açar. Bir isim burada girildikten sonra dönüş düğmesine basmanız gerekir. Bir çalma listesindeki çalma işaret kaydedilir. Sen ikinci listede bulabilirsiniz.
uk_ua: У режимі вибору і відтворення списку відтворення можуть бути збережені. Ця кнопка з'являється в області поточного відтворення. Натискання кнопки відкриває поле введення тексту. Після прізвище було внесено тут потрібно натиснути кнопку повернення. Вкажіть список відтворення у списку відтворення зберігається. Ви можете знайти їх в другому списку.
vi_vn: Trong chế độ lựa chọn và chơi các danh sách có thể được lưu. Nút này sẽ xuất hiện trong lĩnh vực phát hiện. Cách nhấn vào nút mở ra một trường nhập văn bản. Sau khi một tên đã được nhập vào đây, bạn phải bấm nút trả lại. Chỉ ra những danh sách nhạc trong danh sách nhạc được lưu. Bạn có thể tìm thấy chúng trong danh sách thứ hai.
zh_cn: 在选择和播放模式下，播放列表可以被保存。 此按钮将会出现在当前回放界面。 点击此按钮后，将会出现一个文本输入框。 您可以在此输入播放列表的名称来保存播放列表。 之后，您可以在第二个列表中找到您保存的播放列表。
zh_tw: 在選擇和播放模式下，播放列表可以被保存。 此按鈕將會出現在當前回放界面。 點擊此按鈕後，將會出現一個文本輸入框。 您可以在此輸入播放列表的名稱來保存播放列表。 之後，您可以在第二個列表中找到您保存的播放列表。
