Repository: xtrose/8.1-music
Catalog: MyMusicPlayer/Resources/AppResources.*.resx
Languages: ar_sa, az_latn_az, be_by, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_mx, et_ee, fa_ir, fi_fi, fil_ph, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, lv_lv, mk_mk, ms_my, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_sl, sq_al, sr_latn_cs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# ZZ005_FirstNote
source: Please read! Welcome to the new version 8.1 music. To help you get started, we have created a new help. Press the logo above to open help. Starting with this release, there is a completely new mode. Please note the new mode, "select and play" is still in the testing phase. Give us please know if you find an error. Thank you very much! Have fun with the new version
ar_sa: الرجاء قراءة! مرحبا بكم في الإصدار 8.1 الموسيقى الجديدة. لمساعدتك على البدء، أنشأنا تعليمات جديدة. اضغط على الشعار أعلاه فتح "تعليمات". بدءاً بهذا الإصدار، هناك وضع جديد تماما. الرجاء ملاحظة الوضع الجديد، "حدد وتلعب" ما زال في مرحلة الاختبار. تعطي لنا معرفة يرجى في حالة العثور على خطأ. شكرا جزيلا! المتعة مع الإصدار الجديد
az_latn_az: Oxuyun! Yeni versiya 8.1 musiqi xoş gəlmisiniz. Siz başlamaq kömək etmək üçün, biz yeni bir yardım yaratmışdır. Yardım açmaq üçün yuxarıda logo basın. Bu azad ilə başlayaraq, bir tamamilə yeni rejimi var. "Seçin və oynamaq" test mərhələsində hələ də yeni rejimi unutmayın. Əgər bir səhv tapmaq, bizə xahiş edirik verir. Çox sağ olun! Yeni versiyası ilə Əylən
be_by: Калі ласка, прачытайце! Сардэчна запрашаем у новы версія 8.1 музыкі. Каб дапамагчы вам пачаць працу, мы стварылі новую дапамогу. Націсніце лагатып вышэй, каб адкрыць дапамогу. Пачынаючы з гэтага выпуску, ёсць зусім новы рэжым. Калі ласка, звярніце ўвагу на новы рэжым ", выберыце і гуляць" па-ранейшаму знаходзіцца ў стадыі тэставання. Дайце нам, калі ласка, ведайце, калі вы знойдзеце памылку. Вялікі дзякуй! Поспехі ў новай версіі
bg_bg: , Моля прочетете! Добре дошли в новата версия 8.1 музика. Да ви помогне да започнете, ние създадохме една нова помощ. Натиснете логото горе, за да отворите помощта. Започвайки с тази версия, има напълно нов режим. Моля Забележка новият режим, "изберете и играя" е все още във фаза на тестване. Дай ни моля знае, ако откриете грешка. Много благодаря! Да се забавляват с новата версия
ca_es: Si us plau llegiu! Benvinguts a la nova música versió 8.1. Per ajudar a començar, hem creat una nova ajuda. Premi el logo de dalt per obrir l'ajuda. Des d'aquest llançament, hi ha un mode completament nou. Si us plau nota el nou mode, "seleccionar i sonar" és encara en fase de prova. Donar que ens cal saber si vostè troba un error. Gràcies molt! Tingui diversió amb la nova versió
cs_cz: Vítejte na nové hudební verze 8.1. Abyste mohli začít, jsme vytvořili novou pomoc. Stiskněte logo nahoře otevřít nápovědu. Počínaje tímto vydáním, je zcela nový mód. Upozorňujeme nový režim, "vybrat a hrát" je stále ve fázi testování. Dejte nám prosím vědět, pokud najdete chybu. Mockrát děkuju! Bavte se s novou verzí
da_dk: Læs venligst! Velkommen til den nye version 8.1 musik. For at hjælpe dig i gang, har vi lavet en ny hjælp. Tryk på logoet ovenfor for at åbne hjælp. Start med denne udgivelse, er der en helt ny mode. Venligst er Bemærk den nye tilstand, "Vælg og Afspil" stadig i testfasen. Giv os venligst vide, hvis du finder en fejl. Mange tak! Have det sjovt med den nye version
de_de: Bitte lesen! Willkommen in der neuen Version von 8.1 Musik. Um dir den Einstieg zu erleichtern haben wir einen neue Hilfe erstellt. Drücke das Logo oben um die Hilfe zu öffnen. Ab dieser Version gibt es einen komplett neuen Modus. Bitte beachte, der neue Modus, "Auswählen und wiedergeben" ist noch in der Testphase. Gib uns bitte bescheid falls du einen Fehler findest. Vielen Dank! Viel Spaß mit der neuen Version
el_gr: Παρακαλώ διαβάστε! Καλωσορίζουμε τη νέα μουσική έκδοση 8.1. Να σας βοηθήσουμε να ξεκινήσετε, έχουμε δημιουργήσει μια νέα βοήθεια. Πατήστε το παραπάνω για να ανοίξετε τη βοήθεια λογότυπο. Ξεκινώντας με αυτή την έκδοση, υπάρχει μια εντελώς νέα λειτουργία. Παρακαλείστε να σημειώσετε τις νέες λειτουργίες, "Επιλέξτε και να παίξει" είναι ακόμα στο στάδιο των δοκιμών. Δώσε μας παρακαλώ να ενημερώσετε αν βρείτε ένα σφάλμα. Σε ευχαριστώ πολύ! Να διασκεδάσουν με τη νέα έκδοση
es_mx: Por favor leer! Bienvenidos a la nueva música de la versión 8.1. Para ayudarle a comenzar, hemos creado una nueva ayuda. Presione el logo arriba para abrir la ayuda. A partir de esta versión, hay un modo totalmente nuevo. Por favor nota la nueva modalidad, "seleccionar y reproducir" está todavía en fase de pruebas. Dé por favor saber si encuentras un error. ¡Muchas gracias! Diviértete con la nueva versión
et_ee: , Loe palun! Tere tulemast uue versiooni 8.1 muusika. Et aidata teil alustada, oleme loonud uue abi. Vajutage spikri avamiseks eespool nimetatud logo. Alustades selle vabastamist, on täiesti uus režiim. Palun teadmiseks uue režiimi "valivad ja mängivad" on veel testimise faasis. Andke meile palun teada, kui leiate vea. Suur aitäh sulle! Nautige uus versioon
fa_ir: لطفا بخوانید! خوش آمدید به نسخه 8.1 موسیقی جدید. برای کمک به شما برای شروع، به کمک جدید ایجاد کرده ایم. آرم بالا برای کمک به باز کردن فشار دهید. شروع با این انتشار، حالت کاملا جدید وجود دارد. لطفا توجه داشته باشید حالت جدید "را انتخاب کنید و بازی" هنوز در مرحله آزمایش است. بدهید ما لطفا اطلاع اگر شما یک خطا. خیلی متشکرم! آن لذت ببرید با نسخه جدید ایجاد لیست پخش
fi_fi: Lue! Tervetuloa uusi versio 8.1 musiikki. Auttaa sinua pääsemään alkuun, olemme luoneet uusi auttaa. Paina logoa edellä ohjeen avaamiseen. Tästä julkaisusta alkaen on upouusi. Huomaathan uuden mode "Valitse and play" on vielä testausvaiheessa. Anna meille Ota yhteyttä, jos löydät virheen. Kiitoksia paljon! Hauskaa uusi versio
fr_fr: S'il vous plaît lire ! Bienvenue sur la nouvelle musique de la version 8.1. Pour vous aider à démarrer, nous avons créé une nouvelle aide. Appuyez sur le logo ci-dessus pour ouvrir l'aide. À partir de cette version, il existe un mode complètement nouveau. Veuillez noter le nouveau mode, « sélectionner et lire » est encore en phase de test. Donnez que s'il vous plaît, nous savons si vous constatez une erreur. Merci beaucoup! Amusez-vous avec la nouvelle version
he_il: נא לקרוא! ברוכים הבאים לאתר המוסיקה גירסה 8.1 החדשה. כדי לסייע לך להתחיל בעבודה, יצרנו עזרה חדשים. הקש על הסמל לעיל כדי לפתוח את העזרה. החל ממהדורה זו, יש מצב חדש לחלוטין. אנא הערה המצב החדש, "בחר ולשחק" היא עדיין בשלב הבדיקות. תן שלנו בבקשה לדעת אם מצאת שגיאה. תודה רבה! להשתעשע עם הגירסה החדשה
hi_in: कृपया पढ़ें! नया संस्करण 8.1 संगीत के लिए आपका स्वागत है। आप आरंभ में मदद करने के लिए, हम एक नई मदद बनाया है। मदद खोलने के लिए ऊपर लोगो दबाएँ। इस रिलीज के साथ शुरू, वहाँ एक पूरी तरह से नया मोड है। कृपया नोट नया मोड "का चयन करें और चलायें", अभी भी परीक्षण के चरण में है। दे हमें कृपया पता है कि यदि आपको कोई त्रुटि ढूँढें। बहुत-बहुत धन्यवाद! नए संस्करण के साथ मज़ा प्लेलिस्ट बनाएँ
hr_hr: Molimo pročitajte! Dobro došli na novu verziju 8.1 glazbe. To će vam pomoći da biste započeli, stvorili smo novu pomoć. Pritisnite gore logotip za otvaranje pomoći. Počevši s ovim izdanjem, tu je potpuno novi način. Imajte na umu novi način ", odabir i igrati" je još uvijek u fazi testiranja. Daj nam molim te znati ako nađete pogrešku. Hvala vam puno! Zabavite se s novom verzijom
hu_hu: Kérjük, olvassa el! Üdvözöljük az 8.1 zene új verziójában. Annak érdekében, hogy bevezessük létrehoztunk egy új súgót. Koppintson a fenti logóra, hogy megnyissa a súgót. Ettől a kiadástól kezdve megjelenik egy teljesen új üzemmód. Kérjük vegye figyelembe, hogy az új mód, "kiválasztás és lejátszás" még tesztelés alatt áll. Kérjük adja tudtunkra, ha hibát tapasztal. Köszönöm szépen! Jó szórakozást az új verzióhoz
id_id: Silakan baca! Selamat datang di versi baru 8.1 music. Untuk membantu Anda memulai, kami telah membuat bantuan baru. Tekan logo di atas untuk membuka bantuan. Dimulai dengan rilis ini, ada modus yang sama sekali baru. Harap dicatat modus baru, "memilih dan memainkan" masih dalam tahap uji coba. Berikan kami silahkan jika Anda menemukan kesalahan. Terima kasih banyak! Bersenang-senang dengan versi baru
it_it: Si prega di leggere! Benvenuti nella nuova versione di 8.1 Musica. Per aiutarti a iniziare abbiamo creato un nuovo aiuto. Premere il logo qui sopra per aprire la guida. A partire da questa versione è presente una nuova modalita : Seleziona e riproduci. Si prega di notare che la nuova modalità "Seleziona e riproduci" è ancora in fase di test. Vi siamo grati se ci segnalaste eventuali errori. Grazie per la vostra attenzioe! Buon divertimento con la nuova versione
ja_jp: 新しいバージョンについて！ 新たに設計された8.1 Musicへようこそ お気軽に新機能を使用するため、新しい説明ドキュメントが用意します。上部にマークをクリックしてヘルプへ。 このバージョンから、完全に新しい8 . 1ミュージックがあなたの手に。 ご注意して下さい、新加入の「選択と再生」のモデルはまたβバイジョンの段階です。 ご使用中に何か問題を発見したら、私達にフィードバック願います！ ありがとうございます！ 早めに新しい8 . 1 Musicを使いましょう！
ko_kr: 읽어주세요! 새 버전 8.1 음악에 오신 것을 환영합니다. 당신이 시작하기 위해, 우리는 새로운 도움을 만들었습니다. 도움말을 열 위의 로고를 누르십시오. 이 릴리스부터 완전히 새로운 모드가있다. "을 선택하고 플레이"테스트 단계에 아직도있다, 새로운 모드를주의하시기 바랍니다. 당신이 오류를 발견하면 우리는 알고있다 제공합니다. 대단히 감사합니다! 새 버전으로 즐기고 재생 목록 만들기
lt_lt: Lūdzu, izlasiet! Welcome uz jauno versiju 8.1 mūziku. Lai palīdzētu jums sāktu, mēs esam izveidojuši jaunu palīdzību. Nospiediet logo iepriekš atvērtu palīdzību. Sākot ar šo atbrīvošanu, ir pilnīgi jauns režīms. Lūdzu, ņemiet vērā jauno režīmu, "atlasīt un atskaņot" joprojām ir testēšanas fāzē. Dodiet mums, lūdzu, zināt, ja jums atrast kļūdas. Thank you very much! Ir jautri ar jauno versiju
lv_lv: Prašome perskaityti! Sveiki atvykę į naują versiją 8.1 muzikos. Norėdami padėti jums pradėti, mes sukūrėme naują pagalbos. Paspauskite logo viršuje atidaryti pagalbos. Pradedant šioje laidoje, yra visiškai naujas būdas. Prašome atkreipti dėmesį į naują režimą ", pasirinkti ir žaisti" vis dar yra testavimo stadijoje. Duok mums, prašome, jei pamatysite klaidą. Labai ačiū! Smagiai su nauja versija
mk_mk: Ве молиме прочитајте! Добредојдовте на новата верзија 8.1 музика. Да ви помогне да започнете, ние направивме нова помош. Притиснете го логото погоре за да отворите помош. Почнувајќи со ова издание, таму е сосема нов начин. Ве молиме обрнете внимание на новиот режим ", изберете и репродукција на" се уште е во фаза на тестирање. Дајте ни ве молиме да знаат, ако најдете грешка. Ви благодарам многу! Се забавуваат со новата верзија
ms_my: Sila baca! Selamat datang ke versi baru 8.1 muzik. Untuk membantu anda memulakan, kami telah mencipta satu bantuan baru. Tekan logo di atas untuk membuka bantuan. Bermula dengan siaran ini, terdapat mod yang baru. Sila ambil perhatian mod baru, "memilih dan bermain" masih dalam fasa ujian. Beri kami sila tahu jika anda mendapati ralat. Terima kasih banyak! Berseronok dengan versi baru
nb_no: Vennligst les! Velkommen til den nye versjonen 8.1 musikk. For å hjelpe deg med å komme i gang, har vi opprettet en ny hjelp. Trykk på logoen over for å åpne hjelpen. Med utgangspunkt i denne utgaven, er det en helt ny modus. Vær oppmerksom på den nye modusen, "velge og spille" er fortsatt i testfasen. Gi oss skal du vite hvis du finner en feil. Tusen takk! Ha det gøy med den nye versjonen
nl_nl: Lees! Welkom op de nieuwe versie 8.1 muziek. Om u te helpen de slag te gaan, hebben we een nieuwe hulp gemaakt. Druk boven het logo om hulp te openen. Te beginnen met deze release, is er een geheel nieuwe modus. Let op de nieuwe modus "te selecteren en af ​​te spelen" is nog steeds in de testfase. Geef ons weten als u een fout vinden. Hartelijk dank! Veel plezier met de nieuwe versie
pl_pl: Proszę przeczytać! Witamy w nowej wersji 8.1 muzyki. Aby pomóc Ci zacząć, stworzyliśmy nową pomoc. Naciśnij logo powyżej aby otworzyć pomoc. Poczynając od tego wydania, jest zupełnie nowy tryb. Proszę zwrócić uwagę na nowy tryb, "wybrać i zagrać" jest nadal w fazie testów. Daj nam proszę znać, jeśli znajdziesz błąd. Dziękuję bardzo! Miłej zabawy z nową wersją
pt_br: Por favor, leia! Bem-vindo à nova versão 8.1 da música. Para ajudar você a começar, criamos uma nova ajuda. Pressione o logotipo acima para abrir a ajuda. A partir desta versão, há um modo completamente novo. Por favor, note o novo modo ", selecionar e reproduzir" ainda está em fase de testes. Dê-nos por favor saber se você encontrar um erro. Muito obrigado! Divirta-se com a nova versão
ro_ro: Vă rugăm să citiți! Bine ați venit la noua versiune 8.1 muzică. Pentru a vă ajuta în folosirea aplicației am creat un nou ajutor. Apăsați pe logo-ul de mai sus pentru a deschide asistența. Începând cu această versiune, există un mod cu totul nou. Vă rugăm notați că noul mod "Selectează și Joacă" este încă în faza de testare. Vă rugăm să ne contactați dacă ați găsit eroare. Vă mulțumesc foarte mult! Vă dorim distracție bună la aplicație
ru_ru: Пожалуйста, прочитайте! Добро пожаловать в новый версия 8.1 музыки. Чтобы помочь вам начать работу, мы создали новую помощь. Нажмите логотип выше, чтобы открыть помощь. Начиная с этого выпуска, есть совершенно новый режим. Пожалуйста, обратите внимание на новый режим ", выберите и играть" по-прежнему находится в стадии тестирования. Дайте нам, пожалуйста, знайте, если вы найдете ошибку. Большое спасибо! Удачи в новой версии
sk_sk: Prečítajte si prosím! Vitajte na novej verzii 8.1 hudby. Aby sme vám pomohli začať, sme vytvorili novú pomoc. Stlačte vyššie logo otvorte nápovedu. Počnúc týmto vydaním, je úplne nový režim. Upozorňujeme, že nový režim, "vybrať a hrať" je stále vo fáze testovania. Dajte nám prosím vedieť, ak nájdete chybu. Ďakujem moc! Bavte sa s novou verziou
sl_sl: Preberite! Dobrodošli v novi različici 8.1 glasbe. Da boste lažje začeli, smo ustvarili novo pomoč. Pritisnite logo odpreti pomoč. Od te izdaje, je popolnoma nov način. Prosimo, upoštevajte, nov način ", izberite in igrati", je še vedno v fazi testiranja. Daj nam prosim vem, če ste našli napako. Najlepša hvala! Zabavajte se z novo različico
sq_al: Ju lutem lexoni! Mirë se vini në e ri versioni 8.1 muzikë. Për të ndihmuar ju të filloni, ne kemi krijuar një ndihmë të re. Shtypni logon e mësipërme për të hapur ndihmën. Duke filluar me këtë version, ka një mënyrë krejtësisht të re. Ju lutem vini re mode e re, "zgjidhni dhe të luajnë" është ende në fazën e testimit. Na ju lutem tregoni, nëse ju të gjeni një gabim. Ju faleminderit shumë! Have fun me versionin e ri
sr_latn_cs: Прочитајте! Добродошли на нову верзију 8.1 музици. Да би вам помоћи да почнете, створили смо нову помоћ. Притисните лого изнад да бисте отворили помоћ. Почевши од овог издања, ту је потпуно нови начин. Молимо вас да обратите пажњу на нови режим, "одаберите и игра" је још увек у фази тестирања. Дај нам молим вас знам да сте пронашли грешку. Хвала вам пуно! Забавите се са новом верзијом
sv_se: Läs! Välkommen till den nya versionen 8.1 musik. För att hjälpa dig att komma igång, har vi skapat en ny hjälp. Tryck på logotypen ovan för att öppna hjälpen. Från och med den här utgåvan finns det ett helt nytt läge. Observera det nya läget, "välja och spela" är fortfarande i testfasen. Ge oss vänligen veta om du hittar ett fel. Tack så mycket! Ha kul med den nya versionen
th_th: โปรดอ่าน! ยินดีต้อนรับสู่รุ่น 8.1 เพ​​ลงใหม่ เพื่อช่วยให้คุณเริ่มต้นที่เราได้สร้างความช่วยเหลือใหม่ กดโลโก้ข้างต้นเพื่อเปิดความช่วยเหลือ เริ่มต้นด้วยการเปิดตัวนี้มีโหมดใหม่อย่างสมบูรณ์ โปรดทราบโหมดใหม่ "เลือกและเล่น" ยังคงอยู่ในขั้นตอนการทดสอบ โปรดให้เราทราบหากคุณพบข้อผิดพลาด ขอบคุณมาก! ขอให้สนุกกับรุ่นใหม่
tr_tr: Okuyunuz! Yeni sürüm 8.1 müzik hoşgeldiniz. Eğer başlamanıza yardımcı olmak için, yeni bir yardım yarattık. Yardımı açmak için yukarıdaki logoyu basın. Bu sürümü ile başlayarak, tamamen yeni bir mod var. "Seçin ve oynamak" hala test aşamasında olduğunu, yeni modu unutmayınız. Eğer bir hata bulursanız haber verin lütfen. Thank you very much! Yeni sürümü ile eğlenin Çalma listesi oluşturma
uk_ua: Ласка, прочитайте! Ласкаво просимо в новий версія 8.1 музики. Щоб допомогти вам почати роботу, ми створили нову допомогу. Натисніть логотип вище, щоб відкрити допомогу. Починаючи з цього випуску, є абсолютно новий режим. Будь ласка, зверніть увагу на новий режим ", виберіть і грати" як і раніше знаходиться в стадії тестування. Дайте нам, будь ласка, знайте, якщо ви знайдете помилку. Большое спасибо! Удачи в новій версії
vi_vn: Xin vui lòng đọc! Chào mừng bạn đến phiên bản mới 8.1 âm nhạc. Để giúp bạn bắt đầu, chúng tôi đã tạo ra một sự trợ giúp mới. Nhấn biểu tượng trên để mở giúp đỡ. Bắt đầu với phiên bản này, có một chế độ hoàn toàn mới. Xin lưu ý chế độ mới ", lựa chọn và chơi" vẫn còn trong giai đoạn thử nghiệm. Cung chúng ta hãy biết nếu bạn tìm thấy một lỗi. Cảm ơn bạn rất nhiều! Vui chơi với các phiên bản mới
zh_cn: 新版声明！ 欢迎使用全新设计的8.1 Music。 为了您可以轻松使用新功能，我们创建了一个新的说明文档。您可以点击顶部按标志来打开帮助。 从此版本开始，您将拥有一个全新8.1 Music。 请注意，新加入的“选择和播放”模式仍处于测试阶段。 如果您在使用中发现任何问题，请及时反馈我们！ 我们在此非常感谢您！ 快去体验有全新的8.1 Music吧！
zh_tw: 新版聲明！ 歡迎使用全新設計的8.1 Music。 為了您可以輕鬆使用新功能，我們創建了一個新的說明文檔。您可以點擊頂部按標誌來打開幫助。 從此版本開始，您將擁有一個全新8.1 Music。 請注意，新加入的「選擇和播放」模式仍處於測試階段。 如果您在使用中發現任何問題，請及時反饋我們！ 我們在此非常感謝您！ 快去體驗有全新的8.1 Music吧！

# ZZ005_HelpCreatePlaylist
source: Create playlist
ar_sa: إنشاء قائمة التشغيل
az_latn_az: Siyahısını yarat
be_by: Стварыць спіс прайгравання
bg_bg: Създаване списък за изпълнение
ca_es: Crear llista de reproducció
cs_cz: Vytvořit seznam stop
da_dk: Opret afspilningsliste
de_de: Wiedergabeliste erstellen
el_gr: Επιλογής δημιουργία λίστας αναπαραγωγής
es_mx: Crear lista de reproducción
et_ee: Loo esitusloend
fa_ir: لیست پخش
fi_fi: Luo soittolista
he_il: צור רשימת השמעה רשימות השמעה
hr_hr: Stvori popis pjesama
hu_hu: Lejátszási lista létrehozása
id_id: Buat playlist
it_it: Crea playlist
ja_jp: 再生リストを作成
lt_lt: Veidot mūzikas sarakstu
lv_lv: Kurti grojaraštį
mk_mk: Креирај плејлиста
ms_my: Buat senarai main
nb_no: Lag spilleliste
nl_nl: Afspeellijst aanmaken
pl_pl: Utwórz listę odtwarzania
pt_br: Criar lista
ro_ro: Creare listă de redare
ru_ru: Создать список воспроизведения
sk_sk: Vytvorenie zoznamu skladieb
sl_sl: Ustvarite seznam predvajanja
sq_al: Krijo playlist
sr_latn_cs: Направи листу нумера
sv_se: Skapa spellista
th_th: สร้างรายการ
uk_ua: Створити список відтворення
vi_vn: Tạo danh sách nhạc
zh_cn: 创建播放列表
zh_tw: 創建播放列表
