Repository: xtrose/8.1-music
Catalog: MyMusicPlayer/Resources/AppResources.*.resx
Languages: ar_sa, az_latn_az, be_by, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_mx, et_ee, fa_ir, fi_fi, fil_ph, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, lv_lv, mk_mk, ms_my, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_sl, sq_al, sr_latn_cs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# ZZ000_Wort1
source: Music
ar_sa: موسيقى
az_latn_az: musiqi
be_by: Музыка
bg_bg: музика
ca_es: música
cs_cz: hudba
da_dk: Musik
de_de: Musik
el_gr: μουσική
es_mx: música
et_ee: muusika
fa_ir: موسیقی
fi_fi: musiikki
fil_ph: musika
fr_fr: musique
he_il: מוסיקה
hi_in: संगीत
hr_hr: glazba
hu_hu: Zene
id_id: musik
it_it: Musica
ja_jp: 音楽
ko_kr: 음악
lt_lt: muzika
lv_lv: mūzika
mk_mk: музика
ms_my: muzik
nb_no: musikk
nl_nl: muziek
pl_pl: muzyka
pt_br: música
ro_ro: muzică
ru_ru: музыка
sk_sk: hudba
sl_sl: Glasba
sq_al: muzikë
sr_latn_cs: музика
sv_se: Musik
th_th: เพลง
tr_tr: müzik
uk_ua: Музика
vi_vn: nhạc
zh_cn: 音乐
zh_tw: 音樂

# ZZ000_Wort2
source: Player Mediaplayer
ar_sa: مشغل الوسائط الإعلامية
be_by: гульца Медыяплэер
ca_es: jugador Mediaplayer
cs_cz: přehrávač Mediaplayer
da_dk: Spiller Mediaplayer
el_gr: παίκτης Mediaplayer
es_mx: jugador Mediaplayer
fa_ir: پخش Mediaplayer
fi_fi: pelaaja Mediaplayer
fr_fr: Joueur Mediaplayer
he_il: הנגן MediaPlayer
hi_in: प्लेयर Mediaplayer
hr_hr: Igrač MediaPlayer
hu_hu: Médialejátszó
id_id: Pemain MediaPlayer
it_it: Lettore multimediale
ja_jp: プレーヤー
ko_kr: 플레이어 MediaPlayer를
lt_lt: Žaidėjas Mediaplayer
lv_lv: spēlētājs Mediaplayer
mk_mk: плеер MediaPlayer
ms_my: Pemain MEDIAPLAYER
nb_no: spiller Mediaplayer
nl_nl: Speler Mediaplayer
pl_pl: odtwarzacz odtwarzacz multimedialny
pt_br: Jogador Mediaplayer
ro_ro: Jucător MediaPlayer
ru_ru: игрока Медиаплеер
sk_sk: prehrávač Mediaplayer
sl_sl: Igralec Mediaplayer
sr_latn_cs: Плејер Медиаплаиер
sv_se: Spelarmedia
th_th: ผู้เล่น Mediaplayer
tr_tr: Oyuncu Mediaplayer
uk_ua: гравця Медіаплеєр
vi_vn: máy nghe nhạc Media player
zh_cn: 播放器
zh_tw: 播放器

# ZZ000_Wort3
source: Playback
ar_sa: تشغيل
be_by: прайграванне
ca_es: reproducció
cs_cz: Přehrávání
da_dk: Afspilning
de_de: Wiedergabe
el_gr: αναπαραγωγή
es_mx: reproducción
et_ee: taasesitus
fa_ir: بازنواخت
fi_fi: toisto
fil_ph: Pag-playback
fr_fr: lecture
he_il: פלייבק
hi_in: प्लेबैक
hr_hr: Reprodukcija
hu_hu: Visszajátszás
it_it: Riproduzione
ja_jp: 再生
ko_kr: 재생
lt_lt: atkūrimas
lv_lv: atskaņošana
mk_mk: репродукција
ms_my: Main semula
nb_no: avspilling
nl_nl: afspelen
pl_pl: Odtwarzanie
pt_br: Reprodução
ro_ro: redare
ru_ru: воспроизведение
sk_sk: prehrávanie
sl_sl: predvajanje
sq_al: rishikim
sr_latn_cs: Репродукција
sv_se: Uppspelning
th_th: การเล่น
uk_ua: відтворення
vi_vn: phát lại
zh_cn: 回放
zh_tw: 回放

# ZZ000_Wort4
source: Fast
ar_sa: سريع
az_latn_az: sürətli
be_by: хутка
bg_bg: бързо
ca_es: ràpid
cs_cz: rychle
da_dk: hurtig
de_de: Schnell
el_gr: γρήγορα
es_mx: rápido
et_ee: kiire
fa_ir: سریع
fi_fi: nopeasti
fil_ph: mabilis
fr_fr: rapide
he_il: מהיר
hi_in: तेज
hr_hr: brzo
hu_hu: Gyors
id_id: cepat
it_it: Veloce
ja_jp: 急速に
ko_kr: 빠른
lt_lt: greitai
lv_lv: ātrs
mk_mk: брзо
ms_my: cepat
nl_nl: snel
pl_pl: szybko
pt_br: rápido
ro_ro: rapid
ru_ru: быстро
sk_sk: rýchlo
sq_al: i shpejtë
sr_latn_cs: брзо
sv_se: Snabb
th_th: รวดเร็ว
tr_tr: hızlı
uk_ua: швидко
vi_vn: nhanh
zh_cn: 快速
zh_tw: 快速

# ZZ000_Wort5
source: Sound artist artists song songs album tag albums
ar_sa: ألبوم الفنان الفنانين الصوت أغنية الأغاني الألبومات علامة
az_latn_az: Səs sənətçisi rəssamların song songs albom tag albums
be_by: Гук мастак мастакоў песня песні альбом тэгаў альбомы
bg_bg: Sound художник художници песен песни албуми тагове албум
ca_es: Àlbums etiqueta àlbum Songs artista artistes cançó Sound
cs_cz: Zvuk umělci song songs album tag album
da_dk: Lydkunstner kunstnere sang sange album tag album
de_de: Sound artist artists song songs album tag albums ton
el_gr: Τραγούδια καλλιτεχνών ήχου καλλιτέχνης άλμπουμ τραγούδι άλμπουμ tag
es_mx: Álbumes etiqueta álbum Songs artista artistas canción Sound
et_ee: Sound kunstnik kunstnikud laul laulud album tag albumit
fa_ir: آلبوم برچسب آلبوم آهنگ های هنرمندان هنرمند صدا آهنگ
fi_fi: Äänitaiteilija taiteilijat laulu laulut albumin tag albumit
fil_ph: Kanta artist Sound artist kanta album album tag
fr_fr: Album artiste artistes de son chant de chansons tag albums
he_il: אלבומי תג גלרית שירי שיר אמני אמן סאונד
hi_in: ध्वनि कलाकार कलाकारों गाना गाने एलबम टैग एल्बम
hr_hr: Zvuk umjetnik umjetnici pjesma pjesme album tag albuma
hu_hu: Hang előadó művészek dal dalok album címke albumok
id_id: Album tag album artis artis suara lagu lagu
it_it: Artista album Artisti partecipanti Canzoni album Tag album
ja_jp: 声 アーティスト アーティスト 曲 曲 アルバム ラベル アルバム
ko_kr: 사운드 아티스트 아티스트 의 노래 노래 앨범 태그 앨범
lt_lt: Garso menininkas menininkai daina dainos albumas tag Fotoalbumai
lv_lv: Skaņu mākslinieks mākslinieki dziesma dziesmas albuma tagu albums
mk_mk: Звук уметник уметници песна песни албум таг албуми
ms_my: Album tag album lagu artis artis bunyi lagu-lagu
nb_no: Lydkunstner artister sang sanger album tag album
nl_nl: Sound kunstenaar kunstenaars lied liederen album tag albums
pl_pl: Albumów tag albumu piosenka piosenki artyści artysta dźwięku
pt_br: Álbuns tag álbum canções artista artistas Som canção
ro_ro: Sunet artist artiste melodie melodii album tag albume
ru_ru: Звук художник художников песня песни альбом тегов альбомы
sk_sk: Zvuk umelci song songs album tag album
sl_sl: Albumi zvočni umetnik umetniki pesem pesmi album tag
sq_al: Albumet tag album artistë artist Sound song songs
sr_latn_cs: Звук Артистов песма песме албум таг албуми
sv_se: Ljud artist artister song songs album tag album
th_th: อัลบั้ม เพลง ของศิลปิน ศิลปิน เสียง เพลง อัลบั้ม แท็ก
tr_tr: Ses sanatçısı sanatçı şarkı şarkıları albüm etiketi albümleri
uk_ua: Звук художник художників пісня пісні альбом тегів альбоми
vi_vn: Album tag album nghệ sĩ nghệ sĩ âm thanh bài hát bài hát
zh_cn: 声音 艺术家 艺术家 歌曲 歌曲 专辑 标签 专辑
zh_tw: 聲音 藝術家 藝術家 歌曲 歌曲 專輯 標籤 專輯

# Z002_NoteLanguage
source: Change language
ar_sa: تغيير اللغة
be_by: змяніць мову
bg_bg: Смяна на език
ca_es: canviar l'idioma
cs_cz: Změnit jazyk
da_dk: Skift sprog
de_de: Sprache ändern
el_gr: Αλλαγή γλώσσας
es_mx: Cambiar el idioma
et_ee: Vali keel
fa_ir: تغییر زبان
fi_fi: Vaihda kieli
fil_ph: Baguhin ang wika
fr_fr: Changer de langue
he_il: שנה שפה
hi_in: भाषा बदलें
hr_hr: Promijeni jezik
hu_hu: Nyelvválasztás
id_id: Ubah bahasa
it_it: Cambia lingua
ja_jp: インターフェース言語を変更しますか
ko_kr: 언어 변경
lt_lt: Pakeisti kalbą
lv_lv: Mainīt valodu
mk_mk: промени јазик
ms_my: Tukar bahasa
nb_no: Endre språk
nl_nl: Verander taal
pl_pl: zmiana języka
pt_br: Mudar o idioma
ro_ro: Schimbați limba
ru_ru: Изменить язык
sk_sk: zmeniť jazyk
sl_sl: Spremeni jezik
sq_al: Ndërro gjuhën
sr_latn_cs: Промени језик
sv_se: Ändra språk
th_th: เปลี่ยน ภาษา
tr_tr: dili değiştir
uk_ua: змінити мову
vi_vn: thay đổi ngôn ngữ
zh_cn: 是否更改界面语言为
zh_tw: 是否更改界面語言為

# Z002_NoteLanguage2
source: Restart the application
ar_sa: إعادة تشغيل التطبيق
az_latn_az: Tətbiqi yenidən başladın
be_by: Перазапусціце прыкладанне
bg_bg: Рестартирайте приложението
ca_es: Reinicieu l'aplicació
cs_cz: Restartujte aplikaci
da_dk: Genstart programmet
de_de: Starte die Anwendung neu
el_gr: Επανεκκινήστε την εφαρμογή
es_mx: Reinicie la aplicación
et_ee: Taaskäivitage rakendus
fa_ir: راه اندازی مجدد نرم افزار
fi_fi: Käynnistäsovellus
fil_ph: I-restart ang application
fr_fr: Redémarrez l'application
he_il: הפעל מחדש את היישום
hi_in: आवेदन को पुनः आरंभ
hr_hr: Pokrenite aplikaciju
hu_hu: Alkalmazás újraindítása
id_id: Restart aplikasi
it_it: Riavviare l'applicazione
ja_jp: 再起動で言語変更を有効になります
ko_kr: 응용 프로그램을 다시 시작
lt_lt: Iš naujo paleiskite programą
lv_lv: Restart pieteikumu
mk_mk: Рестартирате апликацијата
ms_my: Mulakan semula permohonan itu
nb_no: Start programmet på nytt
nl_nl: Start de toepassing opnieuw
pl_pl: Uruchomić ponownie aplikację
pt_br: Reinicie o aplicativo
ro_ro: Reporniți aplicația
ru_ru: Перезапустите приложение
sk_sk: Reštartujte aplikáciu
sl_sl: Znova zaženite aplikacijo
sq_al: Restart aplikimin
sr_latn_cs: Поново покрените апликацију
sv_se: Starta om programmet
th_th: เริ่มใช้
tr_tr: Uygulamayı yeniden başlatın
uk_ua: Перезапустіть додаток
vi_vn: Khởi động lại ứng dụng
zh_cn: 重启应用以使语言变更生效
zh_tw: 重啟應用以使語言變更生效

# Z002_SelectLanguage
source: Select language
ar_sa: اختر اللغة
be_by: Абярыце мову
bg_bg: Избор на език
ca_es: Selecciona idioma
cs_cz: Zvolte jazyk
da_dk: Vælg sprog
de_de: Sprache auswählen
el_gr: Επιλογή γλώσσας
es_mx: Seleccionar idioma
et_ee: Vali keel
fa_ir: انتخاب زبان
fi_fi: Valitse kieli
fil_ph: Pumili ng wika
fr_fr: Choisir la langue
he_il: בחר שפה
hi_in: भाषा का चयन करें
hr_hr: Odaberi jezik
hu_hu: Válassza ki a nyelvet
id_id: Pilih bahasa
it_it: Scegli la lingua
ja_jp: インターフェース言語を選択
ko_kr: 언어 선택
lt_lt: Pasirinkite kalbą
lv_lv: Izvēlieties valodu
mk_mk: изберете јазик
ms_my: Pilih bahasa
nb_no: Velg språk
nl_nl: Selecteer taal
pl_pl: Wybierz język
pt_br: Selecione o idioma
ro_ro: Selectați limba
ru_ru: Выберите язык
sk_sk: zvoľte jazyk
sl_sl: Izberite jezik
sq_al: Zgjidhni gjuhën
sr_latn_cs: Одаберите језик
sv_se: Välj språk
th_th: เลือกภาษา
tr_tr: dil seçin
uk_ua: Виберіть мову
vi_vn: Chọn ngôn ngữ
zh_cn: 选择界面语言
zh_tw: 選擇界面語言

# ZZ002_BackgroundColor
source: Background color
ar_sa: لون الخلفية
be_by: колер фону
bg_bg: цвят на фона
ca_es: color del fons
cs_cz: barva pozadí
da_dk: baggrundsfarve
de_de: Hintergrundfarbe
el_gr: χρώμα φόντου
es_mx: Color del fondo
et_ee: tausta värv
fa_ir: رنگ پس زمینه
fi_fi: taustaväri
fil_ph: kulay ng Background
fr_fr: La couleur de fond
he_il: צבע רקע
hi_in: पृष्ठभूमि का रंग
hr_hr: boja pozadine
hu_hu: Háttérszín
id_id: warna latar belakang
it_it: Colore di sfondo
ja_jp: 背景色
ko_kr: 배경 색상
lt_lt: Fono spalva
lv_lv: fona krāsu
mk_mk: боја на позадината
ms_my: warna latar belakang
nb_no: bakgrunnsfarge
nl_nl: achtergrond kleur
pl_pl: kolor tła
pt_br: cor de fundo
ro_ro: culoarea de fundal
ru_ru: цвет фона
sk_sk: farba pozadia
sl_sl: barva ozadja
sq_al: ngjyra e sfondit
sr_latn_cs: Боја позадине
sv_se: Bakgrundsfärg
th_th: สีพื้นหลัง
tr_tr: Arka plan rengi
uk_ua: колір фону
vi_vn: màu nền
zh_cn: 背景色
zh_tw: 背景色

# ZZ002_BackgroundPictureLandscape
source: Background picture landscape
ar_sa: المشهد صورة الخلفية
az_latn_az: Fon şəkil mənzərə
be_by: Фонавая малюнак пейзаж
bg_bg: Сложете любимата си снимка на ландшафта
ca_es: Antecedents paisatge d'imatge
cs_cz: Obrázek na pozadí krajiny
da_dk: Baggrundsbillede landskab
de_de: Hintergrundbild Querformat
el_gr: Ιστορικό τοπίο εικόνα
es_mx: Antecedentes paisaje de imagen
et_ee: Taustapilti maastik
fa_ir: سابقه و هدف چشم انداز تصویر
fi_fi: Taustakuvan maisema
fil_ph: Background landscape larawan
fr_fr: Image de fond paysage
he_il: נוף תמונת רקע
hi_in: पृष्ठभूमि चित्र परिदृश्य
hr_hr: Krajolik u pozadini slika
hu_hu: Fekvő háttérkép
id_id: Latar belakang landscape gambar
it_it: Immagine di sfondo in senso orizzontale
ja_jp: 横の背景図
ko_kr: 배경 그림 풍경
lt_lt: Fono paveikslėlį kraštovaizdžio
lv_lv: Fona attēlu ainava
mk_mk: Позадинската слика пејзажот
ms_my: Landskap gambar latar belakang
nb_no: Bakgrunnsbildet landskapet
nl_nl: Achtergrondafbeelding landschap
pl_pl: Tło obrazu krajobraz
pt_br: Fundo imagem da paisagem
ro_ro: Imagine fundal peisaj
ru_ru: Фоновая картинка пейзаж
sk_sk: Obrázok na pozadí krajiny
sl_sl: Ozadje slike pokrajina
sq_al: Historiku peizazh foto
sr_latn_cs: Позадина слика пејзаж
sv_se: Bakgrund bilden landskap
th_th: ภูมิทัศน์ ภาพพื้นหลัง
tr_tr: Arka plan resmi manzara
uk_ua: Фонова картинка краєвид
vi_vn: Cảnh quan hình nền
zh_cn: 横向背景图片
zh_tw: 橫向背景圖片

# ZZ002_BackgroundPicturePortrait
source: Background picture portrait
ar_sa: خلفية الصورة صورة
az_latn_az: Fon şəkil portret
be_by: Фон партрэт фотаздымак
bg_bg: Сложете любимата си снимка портрет
ca_es: Antecedents retrat
cs_cz: Obrázek na pozadí portrétu
da_dk: Baggrund portræt
de_de: Hintergrundbild Hochformat
el_gr: Ιστορικό πορτρέτο εικόνα
es_mx: Antecedentes retrato
et_ee: Taustapilti portree
fa_ir: سابقه و هدف پرتره تصویر
fi_fi: Background muotokuva
fil_ph: Background larawan portrait
fr_fr: Image de fond portrait
he_il: דיוקן תמונת רקע
hi_in: पृष्ठभूमि चित्र चित्र
hr_hr: Pozadina slike portret
hu_hu: Álló háttérkép
id_id: Latar belakang gambar potret
it_it: Immagine di sfondo in senso verticale
ja_jp: 縦の背景図
ko_kr: 배경 그림 초상화
lt_lt: Fono paveikslėlį portretas
lv_lv: Fona attēlu portrets
mk_mk: Позадинската слика портрет
ms_my: Latar belakang gambar potret
nb_no: Bakgrunnsbildet portrett
nl_nl: Achtergrond portret
pl_pl: Portret obraz tła
pt_br: Fundo retrato
ro_ro: Imagine fundal portret
ru_ru: Фон портрет фотография
sk_sk: Obrázok na pozadí portrétu
sl_sl: Ozadje slika portret
sq_al: Historiku foto portret
sr_latn_cs: Позадина слика портрет
sv_se: Bakgrund bild porträtt
th_th: พื้นหลัง ภาพ ภาพ
tr_tr: Arka plan portre resim
uk_ua: Фон портрет фотографія
vi_vn: Hình ảnh nền chân dung
zh_cn: 纵向背景图片
zh_tw: 縱向背景圖片

# ZZ002_ErrorForeground
source: ERROR The foreground color is the same as the background color.
ar_sa: خطأ اللون الأمامي هو نفس لون الخلفية.
az_latn_az: ERROR Ön planda rəng fon rəngi kimi eyni .
be_by: ПАМЫЛКА Колер пярэдняга плана з'яўляецца такім жа , як колер фону.
bg_bg: ГРЕШКА Цветът на преден план е същият като цвета на фона .
ca_es: ERROR El color de primer pla és el mateix que el color de fons .
cs_cz: ERROR Barva popředí jestejná jako barva pozadí .
da_dk: FEJL Forgrundsfarven er den samme som baggrundsfarven.
de_de: FEHLER Die Vordergrundfarbe ist die gleiche wie die Hintergrundfarbe.
el_gr: ΣΦΑΛΜΑ Το χρώμα προσκηνίου είναι το ίδιο με το χρώμα του φόντου.
es_mx: ERROR El color de primer plano es el mismo que el color de fondo .
et_ee: ERROR Esiplaani onsamatausta värvi.
fa_ir: ERROR رنگ پیش زمینه همان رنگ پس زمینه است .
fi_fi: ERROR Etualan väri on sama kuintaustan väri .
fil_ph: ERROR Ang Kulay ng harapan ay kapareho ng kulay ng background.
fr_fr: ERREUR La couleur de premier plan est la même que la couleur de fond .
he_il: שגיאה צבע החזית זההלצבע הרקע.
hi_in: त्रुटि अग्रभूमि रंग पृष्ठभूमि रंग के रूप में ही है .
hr_hr: GREŠKA Prednja boja je ista kao i boja pozadine .
hu_hu: HIBA Az előtér színe megegyezik a háttér színével.
id_id: ERROR Warna foreground adalah sama dengan warna latar belakang .
it_it: ERRORE Il colore in primo piano è lo stesso del colore di sfondo .
ja_jp: エラー 前景色と背景色を同じにします
ko_kr: ERROR 전경 색상은배경 색상 과 동일하다.
lt_lt: KLAIDA Priekinio plano spalva yra tokia pati kaip ir fono spalvą.
lv_lv: ERROR Priekšplāna krāsa ir tāda pati kā fona krāsu .
mk_mk: ГРЕШКА Предната боја е иста како и бојата на позадина.
ms_my: RALAT Warna latar depan adalah yang sama seperti warna latar belakang.
nb_no: FEIL Forgrunnsfargen er den samme som bakgrunnsfarge .
nl_nl: FOUT De voorgrondkleur is hetzelfde als de achtergrondkleur .
pl_pl: BŁĄD Kolor pierwszego planu jest taki sam jak kolor tła.
pt_br: ERROR A cor do primeiro plano é a mesma que a cor de fundo .
ro_ro: EROARE Culoarea de față este aceași cu culoarea de fundal.
ru_ru: ОШИБКА Цвет переднего плана является таким же, как цвет фона.
sk_sk: ERROR Farba popredia je rovnaká ako farba pozadia .
sl_sl: ERROR Barva ospredja jeista kot barva ozadja .
sq_al: GABIM Ngjyra fronti është i njëjtë me ngjyrën e sfondit .
sr_latn_cs: ГРЕШКА Плану боја јеиста као боја позадине .
sv_se: FEL Förgrundsfärgen är samma som bakgrundsfärgen.
th_th: ข้อผิดพลาด สีพื้น เป็นเช่นเดียวกับ สีของพื้นหลัง
tr_tr: HATA Ön plan rengiarka plan rengi aynıdır .
uk_ua: ПОМИЛКА Колір переднього плану є таким же , як колір фону.
vi_vn: LỖI Màu nền trước là tương tự như màu nền .
zh_cn: 错误 前景色与背景色相同。
zh_tw: 錯誤 前景色與背景色相同。

# ZZ002_ForegroundColor
source: Foreground color
ar_sa: اللون الأمامي
az_latn_az: ön plan rəngi
be_by: колер пярэдняга плана
bg_bg: цвят на преден план
ca_es: color de primer pla
cs_cz: barva popředí
da_dk: forgrundsfarve
de_de: Vordergrundfarbe
el_gr: χρώμα προσκηνίου
es_mx: Color de primer plano
et_ee: esiplaani värvi
fa_ir: رنگ پیش زمینه
fi_fi: piirtovärillä
fil_ph: foreground kulay
fr_fr: couleur de premier plan
he_il: צבע חזית
hi_in: ऊपरी रंग
hr_hr: boja slova
hu_hu: Előtér színe
id_id: warna Foreground
it_it: Colore in primo piano
ja_jp: 前景色
ko_kr: 전경색
lt_lt: Priekinio plano spalva
lv_lv: priekšplāna krāsu
mk_mk: боја на буквите
ms_my: warna latar depan
nb_no: forgrunnsfarge
nl_nl: voorgrondkleur
pl_pl: kolor pierwszego planu
pt_br: cor de primeiro plano
ro_ro: culoare față
ru_ru: цвет переднего плана
sk_sk: Farba popredia
sl_sl: barva ospredja
sq_al: ngjyra e përparme
sr_latn_cs: форегроунд боја
sv_se: Förgrundsfärg
th_th: สีพื้น
tr_tr: Önalan rengi
uk_ua: колір переднього плану
vi_vn: màu nền trước
zh_cn: 前景色
zh_tw: 前景色

# ZZ002_ResetColorSettings
source: Restore design settings
ar_sa: استعادة الإعدادات التصميم
az_latn_az: Dizayn parametrlərini bərpa
be_by: Аднаўленьне настаўленьняў дызайну
bg_bg: Възстановяване на настройките по дизайн
ca_es: Restaurar la configuració de disseny
cs_cz: Obnovení nastavení designu
da_dk: Gendan design indstillinger
de_de: Design Einstellungen wiederherstellen
el_gr: Επαναφορά των ρυθμίσεων του σχεδιασμού
es_mx: Restaurar la configuración de diseño
et_ee: Taasta disain seaded
fa_ir: بازگرداندن تنظیمات طراحی
fi_fi: Palauta suunnittelu asetukset
fil_ph: Ibalik ang mga setting ng disenyo
fr_fr: Restaurer les paramètres de conception
he_il: שחזור הגדרות עיצוב
hi_in: डिजाइन सेटिंग पुनर्स्थापित
hr_hr: Vraćanje postavki dizajn
hu_hu: Design beállítások visszaállítása
id_id: Mengembalikan pengaturan desain
it_it: Ripristinare le impostazioni
ja_jp: デフォルト設定に戻る
ko_kr: 디자인 설정 복원
lt_lt: Atkurti dizaino nustatymus
lv_lv: Atjaunot dizaina iestatījumus
mk_mk: Врати дизајн подесувања
ms_my: Simpan semula tetapan reka bentuk
nb_no: Gjenopprett design innstillinger
nl_nl: Herstel ontwerp instellingen
pl_pl: Przywróć ustawienia projektu
pt_br: Restaurar configurações de projeto
ro_ro: Revenirea la setările de culoare
ru_ru: Восстановление настроек дизайна
sk_sk: Obnovenie nastavení dizajnu
sl_sl: Povrni nastavitve oblikovne
sq_al: Rikthimi i cilësimeve të projektimit
sr_latn_cs: Враћање подешавања дизајн
sv_se: Restore konstruktions inställningar
th_th: เรียกคืน การตั้งค่า การออกแบบ
tr_tr: Tasarım ayarlarını geri yükle
uk_ua: Відновлення налаштувань дизайну
vi_vn: Khôi phục cài đặt thiết kế
zh_cn: 恢复默认设计设置
zh_tw: 恢復默認設計設置

# ZZ002_Restore
source: Restore
ar_sa: استعادة
az_latn_az: bərpa etmək
be_by: аднаўленне
bg_bg: възстановявам
ca_es: restaurar
cs_cz: obnovit
da_dk: Gendan
de_de: Wiederherstellen
el_gr: Επαναφορά
es_mx: restaurar
et_ee: taastama
fa_ir: بازیابی
fi_fi: palauttaa
fil_ph: ibalik
fr_fr: restaurer
he_il: לשחזר
hi_in: पुनर्स्थापित
hr_hr: vratiti
hu_hu: Visszaállít
id_id: mengembalikan
it_it: Ripristinare
ja_jp: デフォルト設定に戻る
ko_kr: 복원
lt_lt: atkurti
lv_lv: atjaunot
mk_mk: врати
ms_my: Simpan semula
nb_no: Gjenopprett
nl_nl: herstellen
pl_pl: przywracać
pt_br: restaurar
ro_ro: restabili
ru_ru: восстановление
sk_sk: obnoviť
sq_al: kthej
sr_latn_cs: вратити
sv_se: Återställ
th_th: ฟื้นฟู
uk_ua: відновлення
vi_vn: khôi phục
zh_cn: 恢复默认
zh_tw: 恢復默認

# ZZ002_DeletePicture
source: Delete picture
ar_sa: حذف الصورة
az_latn_az: şəkil sil
be_by: выдаліць фатаграфію
bg_bg: Изтриване на снимка
ca_es: esborrar la fotografia
cs_cz: Odstranit obrázek
da_dk: Slet billede
de_de: Bild löschen
el_gr: Διαγραφή εικόνας
es_mx: borrar la fotografía
et_ee: Kustuta pilt
fa_ir: حذف تصویر
fi_fi: Poista kuva
fil_ph: Tanggalin ang larawan
fr_fr: supprimer une photo
he_il: מחיקת תמונה
hi_in: तस्वीर हटाएं
hr_hr: Izbriši sliku
hu_hu: Kép törlése
id_id: Hapus gambar
it_it: Elimina foto
ja_jp: 背景図を削除しますか
ko_kr: 사진을 삭제
lt_lt: Ištrinti nuotrauką
lv_lv: dzēst attēlu
mk_mk: избришете слика
ms_my: Padam gambar
nb_no: slette bilde
nl_nl: Verwijder foto
pl_pl: Usuń zdjęcie
pt_br: excluir imagem
ro_ro: Ștergeți imaginea
ru_ru: Удалить фотографию
sk_sk: odstrániť obrázok
sl_sl: Izbriši sliko
sq_al: Fshij foto
sr_latn_cs: Брисање слике
sv_se: Radera bild
th_th: ลบภาพ
tr_tr: resmi silme
uk_ua: видалити фотографію
vi_vn: xóa hình ảnh
zh_cn: 是否删除背景图片
zh_tw: 是否刪除背景圖片

# ZZ002_MediaPlayerBackgroundColor
source: Media player small background color
ar_sa: لون خلفية سائل الاعلام لاعب صغير
az_latn_az: Media player kiçik background color
be_by: Медыяплэер невялікі колер фону
bg_bg: Медия плейър малък фонов цвят
ca_es: Reproductor de mitjans petit color de fons
cs_cz: Media player malé barevné pozadí
da_dk: Medieafspiller lille baggrundsfarve
de_de: Media Player klein Hintergrundfarbe
el_gr: Media player μικρό χρώμα του φόντου
es_mx: Reproductor de medios pequeño color de fondo
et_ee: Meediamängija väike taustavärvi
fa_ir: دستگاه پخش رسانه ای رنگ پس زمینه کوچک
fi_fi: Mediasoitin pieni taustaväri
fil_ph: Kulay ng background ng maliit Media player
fr_fr: Lecteur média petite couleur de fond
he_il: צבע רקע קטן נגן המדיה
hi_in: मीडिया प्लेयर छोटे पृष्ठभूमि रंग
hr_hr: Media player male boja pozadine
hu_hu: Kis médialejátszó háttérszíne
id_id: Media player warna background kecil
it_it: Colore di sfondo lettore multimediale piccolo
ja_jp: 再生ウィンドルの背景色
ko_kr: 미디어 플레이어 작은 배경색
lt_lt: Media grotuvas mažas fono spalvą
lv_lv: Multivides atskaņotājs maza fona krāsu
mk_mk: Медиа плеер мали боја на позадината
ms_my: Pemain media warna latar belakang kecil
nb_no: Mediespiller liten bakgrunnsfarge
nl_nl: Mediaspeler kleine achtergrondkleur
pl_pl: Odtwarzacz multimedialny mały kolor tła
pt_br: Media player pequeno cor de fundo
ro_ro: Culoare de fundal al media player-ului mic
ru_ru: Медиаплеер небольшой цвет фона
sk_sk: Media player malé farebné pozadie
sl_sl: Medijski predvajalnik majhna barvna ozadja
sq_al: Media player Ngjyra e sfondit të vogla
sr_latn_cs: Медија плејер мали боја позадине
sv_se: Mediaspelare liten bakgrundsfärg
th_th: สีพื้นหลังของ เครื่องเล่นสื่อ ขนาดเล็ก
tr_tr: Medya oynatıcı küçük arka plan rengi
uk_ua: Медіаплеєр невеликої колір фону
vi_vn: Máy nghe nhạc phương tiện truyền thông màu nền nhỏ
zh_cn: 窗口播放背景色
zh_tw: 窗口播放背景色

# ZZ002_MediaPlayerAccentColor
source: Media player small accent color
ar_sa: مشغل وسائط صغيرة لون لهجة
az_latn_az: Media player kiçik vurğu rəng
be_by: Медыяплэер невялікі каляровай акцэнт
bg_bg: Медия плейър малък цветен акцент
ca_es: Reproductor de mitjans petit accent de color
cs_cz: Media player malé přízvuk barvy
da_dk: Medieafspiller lille accent farve
de_de: Media Player klein Akzentfarbe
el_gr: Media player μικρό χρώμα έμφασης
es_mx: Reproductor de medios pequeño acento de color
et_ee: Meediamängija väike aktsent värvi
fa_ir: دستگاه پخش رسانه ای رنگ لهجه کوچک
fi_fi: Mediasoitin pieni aksentti väri
fil_ph: Kulay ng tuldik maliit Media player
fr_fr: Lecteur média petite couleur d'accent
he_il: צבע מבטא קטן נגן המדיה
hi_in: मीडिया प्लेयर छोटे लहजे रंग
hr_hr: Media player mali naglasak u boji
hu_hu: Kis médialejátszó díszítése
id_id: Media player warna aksen kecil
it_it: Colore barra ricerca lettore multimediale piccolo
ja_jp: 再生ウィンドルの進行バー色
ko_kr: 미디어 플레이어 작은 악센트 컬러
lt_lt: Media grotuvas mažas akcentas spalva
lv_lv: Multivides atskaņotājs neliels akcents krāsu
mk_mk: Медиа плеер мал акцент боја
ms_my: Pemain media warna aksen kecil
nb_no: Mediespiller liten aksent farge
nl_nl: Mediaspeler kleine accentkleur
pl_pl: Odtwarzacz multimedialny mały kolorowy akcent
pt_br: Media player pequeno cor de destaque
ro_ro: Culoarea accentului al media player-ului mic
ru_ru: Медиаплеер небольшой цветовой акцент
sk_sk: Media player malé prízvuk farby
sl_sl: Medijski predvajalnik majhna naglas barve
sq_al: Media player ngjyra vogël theks
sr_latn_cs: Медија плејер мали акценат боја
sv_se: Mediaspelare liten accentfärg
th_th: เครื่องเล่นสื่อ สีที่ถูกเน้น ขนาดเล็ก
tr_tr: Medya oynatıcı küçük vurgu rengi
uk_ua: Медіаплеєр невеликої колірний акцент
vi_vn: Máy nghe nhạc phương tiện truyền thông màu giọng nhỏ
zh_cn: 窗口播放进度条颜色
zh_tw: 窗口播放進度條顏色
