Repository: xtrose/8.1-music
Catalog: MyMusicPlayer/Resources/AppResources.*.resx
Languages: ar_sa, az_latn_az, be_by, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_mx, et_ee, fa_ir, fi_fi, fil_ph, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, lv_lv, mk_mk, ms_my, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_sl, sq_al, sr_latn_cs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# ZZ005_SelectAndPlay
source: Select and play This button changes the mode of the app. Standard mode In the default mode the app use the specified API. Advantages - The app can be closed after the selection. - The music can be controlled by the system. Disadvantages - It can be played only what the API allowing. No own mixes can be created. - There are no playlists that can be created. - Now playing can not be changed. Select and play mode In this mode, everything can be selected and played back directly. Advantages - It can anything selected from the list and played. - You can create custom playlists. - Playlists can be saved. - Now playing is displayed and can be changed and sorted. Disadvantages - The app requires the control during playback. The app must run under the lock screen. The app should not be moved to the background. - The playback can be changed only through the player of the app.
ar_sa: حدد وتلعب هذا الزر يغير وضع التطبيق. الوضع القياسي في الوضع الافتراضي للتطبيق استخدام API المحدد. مزايا -يمكن أن تكون مغلقة التطبيق بعد التحديد. -الموسيقى يمكن التحكم بواسطة النظام. عيوب -يمكن أن تقوم ما API يسمح فقط. يمكن إنشاء لا يمزج الخاصة. -لا توجد أي قوائم التشغيل التي يمكن إنشاؤها. -والآن لا يمكن تغيير اللعب. حدد وطريقة اللعب في هذا الوضع، كل شيء يمكن تحديدها ولعبت مرة أخرى مباشرة. مزايا -فإنه يمكن أي شيء المحدد من القائمة ولعب. -يمكنك إنشاء قوائم تشغيل مخصصة. -يمكن حفظ قوائم التشغيل. -والآن يلعب عرض ويمكن تغييرها وفرزها. عيوب -التطبيق يتطلب عنصر التحكم أثناء التشغيل. يجب تشغيل التطبيق تحت قفل الشاشة. وينبغي أن لا يتم نقل التطبيق إلى الخلفية. -يمكن تغيير القراءة فقط عن طريق اللاعب للتطبيق.
az_latn_az: Seçin və oynamaq Bu düyməsinə app rejimi dəyişir. Standard rejimi Default rejimində app göstərilən API istifadə edin. Üstünlükləri - The app seçilməsi sonra ləğv edilə bilər. - Musiqi sistem tərəfindən nəzarət oluna bilər. Dezavantajları - Bu API nə imkan yalnız ifa edilə bilər. No öz qarışıqları yaradıla bilər. - Yaradıla bilər ki, heç bir çalğı siyahıları var. - İndi oynayan dəyişdirilə bilməz. Rejimi seçin və oynamaq Bu modda, hər şey seçilmiş və birbaşa geri ifa edilə bilər. Üstünlükləri - Bu bir şey siyahıdan seçilmiş və ifa edə bilər. - Siz xüsusi çalğı siyahıları yarada bilərsiniz. - Playlists xilas ola bilər. - İndi oynayan göstərilir və dəyişdirilə və sıralaması edə bilər. Dezavantajları - The app Fonoqram zamanı nəzarət tələb edir. The app kilidi ekran altında run lazımdır. The app fonunda köçürülüb bilməz. - The playback yalnız app oyunçu ilə dəyişdirilə bilər.
be_by: Выбару і прайгравання Гэтая кнопка змяняе рэжым прыкладання. Стандартны рэжым У рэжыме па змаўчанні дадатак выкарыстоўваць ўказаны API. Перавагі - Дадатак можа быць зачынены пасля выбару. - Музыка можна кіраваць з дапамогай сістэмы. Недахопы - Ён можа гуляць толькі тое, што API дазваляе. Няма ўласнай сумесі не можа быць створаны. - Там няма плэйлістоў, якія можна стварыць. - Цяпер гульня не можа быць зменены. Выберыце і гуляць у рэжыме У гэтым рэжыме ўсе могуць быць выбраны і прайграныя непасрэдна. Перавагі - Ён можа нічога выбіраецца з спісу і гуляў. - Вы можаце ствараць уласныя плэйлісты. - Сьпісы прайгравання могуць быць захаваны. - Зараз гуляе адлюстроўваецца і можа быць зменены і сартуюцца. Недахопы - Дадатак патрабуе кантролю падчас прайгравання. Прыкладанне павінна працаваць пад экране блакіроўкі. Прыкладанне не варта перанесці ў фонавым рэжыме. - Прайграванне можа быць зменены толькі праз прайгравальнік прыкладання.
bg_bg: Да изберете и да играе Този бутон се променя в режим на ап. Стандартен режим В режим на подразбиране ап използва указаното API. Предимства -Банките могат да бъдат затворени след избора. -Музиката може да се контролира от системата. Недостатъци -Това може да се играе само каква API позволява. Няма собствени смеси могат да бъдат създадени. -Има няма списъци за изпълнение, които могат да бъдат създадени. -Сега свири не може да се променя. Изберете и режим на възпроизвеждане В този режим всичко може да бъде избран и възпроизвежда директно. Предимства -Той може всичко, избрани от списъка и да играе. -Можете да създавате потребителски списъци. -Списъци могат да бъдат записани. -Сега свири е показана и могат да бъдат променени и сортирани. Недостатъци -Ап изисква контрол по време на възпроизвеждане. В ап трябва да се движат под заключване на екрана. Ап не трябва да бъдат преместени на заден план. -Възпроизвеждане може да се променя само чрез играч на ап.
ca_es: Seleccionar i sonar Aquest botó Canvia el mode de l'app. Modalitat estàndard En el mode per defecte l'app utilitza l'API especificat. Avantatges -L'app pot ser tancat després de la selecció. -La música pot ser controlat pel sistema. Desavantatges -Es pot tocar només què el API que permet. Es poden crear cap mescles propis. -No hi ha cap que es poden crear playlists. -Ara jugant no es pot canviar. Seleccionar i sonar el mode En aquest mode, tot es poden seleccionar i reproduir-se directament. Avantatges -Pot res seleccionat de la llista i jugar. -Vostè pot crear playlists personalitzats. -Llistes de reproducció poden ser salvats. -Ara jugar és mostrat i pot ser canviat i ordenats. Desavantatges -L'app exigeix el control durant play back. L'app d'executar sota la pantalla de panys. L'app no hauria de ser mogut a un segon pla. -Es pot canviar la reproducció només a través de l'intèrpret de l'app.
cs_cz: Vybrat a hrát Klepnutím na toto tlačítko změní režim aplikace. Standardní režim Ve výchozím režimu aplikace pomocí zadaného rozhraní API. Výhody -App lze uzavřít po výběru. -Hudba může být řízena systémem. Nevýhody -Je možné hrát pouze co rozhraní API umožňuje. Lze vytvořit žádné vlastní směsi. -Neexistují žádné seznamy stop, které lze vytvořit. -Nyní hraje nelze změnit. Vybrat a hrát mód V tomto režimu vše lze vybrat a přehrát přímo. Výhody -To může něco vybráno v seznamu a hrál. -Můžete vytvářet vlastní playlisty. -Seznamy stop lze uložit. -Nyní hraje se zobrazí a lze změnit a seřazeny. Nevýhody -Aplikace vyžaduje ovládací prvek během přehrávání. Aplikace musí být spuštěna pod zámek obrazovky. Aplikace by neměla přesunout na pozadí. -Přehrávání lze změnit pouze prostřednictvím hráč app.
da_dk: Vælg og Afspil Denne knap Skifter tilstand af app. Standardtilstand I standardtilstanden app bruger den angivne API. Fordele -Appen kan lukkes efter valget. -Musik kan styres af systemet. Ulemper -Det kan spilles, kun hvad den API tillader. Ingen egen blander kan oprettes. -Der er ingen afspilningslister, der kan oprettes. -Nu spiller ikke kan ændres. Vælg og Afspil tilstand I denne tilstand, kan alt vælges og afspilles direkte. Fordele -Det kan noget valgt fra listen og spillede. -Du kan oprette brugerdefinerede afspilningslister. -Afspilningslister kan gemmes. -Nu er at spille vises og kan ændres og sorteret. Ulemper -App kræver kontrol under afspilning. App skal køre under skærmlåsen. App skal ikke flyttes til baggrunden. -Afspilningen kan ændres kun gennem afspiller af app.
de_de: Auswählen und abspielen Dieser Button ändert den Modus der App. Standard Modus Im Standard Modus verwendet die App die vorgegebene API. Vorteile - Die App kann nach der Auswahl geschlossen werden. - Die Musik kann durch das System gesteuert werden. Nachteile - Es kann nur abgespielt werden was die API erlaubt. Es können keine eigene Mixe erstellt werden. - Es können keine Wiedergabelisten erstellt werden. - Aktuelle Wiedergabe kann nicht verändert werden. Auswählen und abspielen Mode - In diesem Modus kann alles ausgewählt und direkt abgespielt werden. Vorteile - Es kann alles aus der Liste ausgewählt und abgespielt werden. - Es können eigene Wiedergabelisten erstellt werden. - Wiedergabelisten können gespeichert werden. - Aktuelle Wiedergabe wird angezeigt und kann verändert und sortiert werden. Nachteile - Die App benötigt die Kontrolle während der Wiedergabe. Die App muss unter dem Sperrbildschirm laufen. Die App darf nicht in den Hintergrund verschoben werden. - Die Wiedergabe kann nur über die Player der App geändert werden.
el_gr: και να παίξει Αυτό το κουμπί αλλάζει τη λειτουργία του app. Τυπική λειτουργία Σε λειτουργία το app προεπιλεγμένη χρησιμοποιούν το καθορισμένο API. Πλεονεκτήματα -Το app μπορεί να κλείσει μετά από την επιλογή. -Η μουσική μπορεί να ελέγχεται από το σύστημα. Μειονεκτήματα -Μπορεί να παίξει μόνο αυτό το API που επιτρέπει. Δεν δική μίγματα μπορούν να δημιουργηθούν. -Δεν υπάρχουν καμία λίστες αναπαραγωγής που μπορούν να δημιουργηθούν. -Τώρα δεν μπορεί να αλλάξει παίζει. Επιλέξτε και τρόπος παιχνιδιού Σε αυτή την κατάσταση, τα πάντα μπορούν να επιλεγούν και άμεσα αναπαράγεται. Πλεονεκτήματα -Μπορεί τίποτα να επιλεγεί από τη λίστα και να παίξει. -Μπορείτε να δημιουργήσετε προσαρμοσμένες λίστες αναπαραγωγής. -Playlists μπορεί να σωθεί. -Τώρα παίζει είναι εμφανίζεται και μπορεί να αλλάξει και να ταξινομούνται. Μειονεκτήματα -Η εφαρμογή απαιτεί τον έλεγχο κατά την αναπαραγωγή. Το app, πρέπει να εκτελείται από την οθόνη κλειδαριών. Η app δεν πρέπει να μετακινείται με το φόντο. -Η αναπαραγωγή είναι δυνατή μόνο μέσω του player του app. Επιλέξτε
es_mx: Seleccionar y reproducir Este botón cambia el modo de la aplicación. Modo estándar En el modo por defecto la aplicación utilizar la API especificada. Ventajas -La aplicación puede cerrarse después de la selección. -La música puede ser controlada por el sistema. Desventajas -Puede ser jugado sólo lo que el API que permite. No pueden crearse mezclas propias. -No hay que se pueden crear listas de reproducción. -Ahora jugando no puede ser cambiado. Seleccione y, a modo de reproducción En este modo, todo puede ser seleccionado y reproducir directamente. Ventajas -Puede nada seleccionado de la lista y jugado. -Usted puede crear listas de reproducción personalizadas. -Listas de reproducción pueden ser guardados. -Ahora es jugar aparece y se puede cambiar y ordenados. Desventajas -La aplicación requiere el control durante la reproducción. La aplicación debe ejecutar bajo la pantalla de bloqueo. La aplicación no se debe mover a un segundo plano. -La reproducción puede ser cambiada sólo por el jugador de la aplicación.
et_ee: Valivad ja mängivad See nupp kuju app režiimis. Standard režiim Vaikere¾iim app kasutada määratud API. Eelised -App saate sulgeda pärast valiku. -Muusika juhitavad süsteem. Puudused -Saab mängida, vaid mida nende API võimaldab. No enda segab loomist. -Puuduvad võib luua esitusloendid. -Nüüd mängides ei saa muuta. Valige ja mängida mode Selles režiimis saate kõik olema valitud ja taasesitada otse. Eelised -See võib midagi loendis valitud ja mängis. -Saate luua kohandatud loendeid. -Loendeid saab salvestada. -Nüüd mängides on kuvatud ja saab muuta ja sorteerida. Puudused -App nõuab kontrolli esituse ajal. App, peab töötama lukk ekraan. App ei tohi teisaldada tausta. -Esitus saab muuta ainult kaudu app mängija.
fa_ir: را انتخاب کرده و بازی این دکمه تغییر حالت نرم افزار. حالت استاندارد در حالت پیش فرض برنامه استفاده از API مشخص شده است. مزایای استفاده -نرم افزار را می توان پس از انتخاب بسته شده است. -موسیقی را می توان توسط سیستم کنترل می شود. معایب -تنها چه API اجازه می دهد می تواند پخش شود. بدون مخلوط خود می تواند ایجاد شود. -پخشی که می تواند ایجاد شده وجود دارد. -در حال حاضر بازی نمی تواند تغییر. را انتخاب کنید و حالت بازی در این حالت همه چیز می تواند انتخاب شده و دوباره به طور مستقیم پخش. مزایای استفاده -می تواند هر چیزی را از لیست انتخاب و بازی. -شما می توانید ایجاد فهرست پخش سفارشی. -لیست پخش را می توان نجات داد. -در حال حاضر بازی نمایش داده شده و تغییر مرتب می تواند و. معایب -این برنامه نیاز به کنترل در طول پخش. نرم افزار باید تحت قفل صفحه نمایش اجرا می شود. برنامه به پس زمینه منتقل شود باید. -پخش را می توان تنها از طریق پخش برنامه تغییر کرد.
fi_fi: Valitse ja pelata Tämä painike muuttaa sovelluksen tilassa. Normaalitilassa Oletusasetuksilla app käyttää määritettyä API. Edut -Sovellus voidaan sulkea valinnan jälkeen. -Järjestelmä voidaan ohjata musiikki. Haitat -Se voidaan toistaa vain mitä API mahdollistaa. Voi luoda omia sekoituksia. -Ei ole voidaan luoda soittoluetteloita. -Nyt pelissä ei voi muuttaa. Valitse ja pelata tila Tässä tilassa kaikki voidaan valita ja toistaa suoraan. Edut -Se voi mitään luettelosta valittu ja pelit. -Voit luoda mukautetun soittolistoja. -Soittolistat voi tallentaa. -Nyt on näkyvissä ja voidaan muuttaa ja lajiteltu. Haitat -Ohjelma edellyttää valvonta toiston aikana. App on suoritettava Lukitse näyttö. App ei voitu siirtää taustalla. -Toisto voi muuttaa vain app Playerin kautta.
fr_fr: Sélectionner et lire Ce bouton change le mode de l'app. Mode standard Dans le mode par défaut de l'application utilisent l'API spécifié. Avantages -L'app se ferme après la sélection. -La musique peut être contrôlée par le système. Inconvénients -Il peut être joué uniquement ce que l'API permettant. Aucun mélanges propres ne peuvent être créés. -Il n'y a aucun playlists qui peuvent être créés. -Maintenant le jeu ne peut pas être changé. Sélectionnez et mode de lecture Dans ce mode, tout peut être sélectionné et lues directement. Avantages -Il ne peux rien sélectionner dans la liste et de jouer. -Vous pouvez créer des listes de lecture personnalisées. -Listes de lecture peuvent être sauvegardés. -Maintenant, le jeu est affiché et peut être changé et triés. Inconvénients -L'application nécessite le contrôle pendant la lecture. L'application doit s'exécuter sous l'écran de serrure. L'application ne doit pas être déplacée à l'arrière-plan. -La lecture peut être modifiée que par le joueur de l'app.
he_il: בחר ולשחק לחצן זה משנה את המצב של האפליקציה. במצב רגיל במצב ברירת המחדל app משתמש ה-API שצוין. יתרונות App יכול להיסגר לאחר הבחירה. מה יכול להיות נשלט על ידי המערכת. חסרונות זה ניתן לשחק רק מה את ה-API המאפשר. ניתן ליצור mixes עצמו אין. ישנם אין רשימות השמעה שניתן ליצור. עכשיו משחק שלא ניתן לשנות. בחר ולשחק במצב במצב זה, הכל יכול להיות שנבחרו ושיחקו בחזרה ישירות. יתרונות זה יכול כל שנבחר מהרשימה ושיחקו. אתה יכול ליצור רשימות השמעה מותאמות אישית. ניתן לשמור, רשימות השמעה. עכשיו לשחק זה יוצגו, יכול להיות שינה וימוינו. חסרונות האפליקציה דורשת השליטה במהלך ההפעלה. App חייב לפעול תחת מסך הנעילה. האפליקציה אסור להזיז את הרקע. פלייבק-ניתן לשינוי רק באמצעות הנגן של היישום.
hi_in: का चयन करें और चलायें यह बटन app का मोड परिवर्तित करता है। मानक मोड डिफ़ॉल्ट मोड में अनुप्रयोग निर्दिष्ट API का उपयोग करें। फायदे -App चयन के बाद बंद हो सकते हैं। -संगीत प्रणाली द्वारा नियंत्रित किया जा सकता है। नुकसान -यह केवल क्या एपीआई की अनुमति खेला जा सकता है। कोई दम घोला जा सकता है नहीं बनाया जा सकता। -वहाँ कोई चलाएँ सूची नहीं बनाई जा सकती हैं। -अब बजाना बदला नहीं जा सकता। का चयन करें और चलायें मोड इस मोड में, सब कुछ कर सकते हो चुना और वापस सीधे खेला। फायदे -यह सूची से चयनित और खेला कुछ भी सकते हैं। -आप कस्टम प्लेलिस्ट बना सकते हैं। -प्लेलिस्ट बचाया जा सकता है। -अब बजाना है प्रदर्शित और बदल गया छाँटे गए और जा कर सकते हैं। नुकसान -App प्लेबैक के दौरान नियंत्रण की आवश्यकता है। App ताला स्क्रीन के अंतर्गत चलाना आवश्यक है। पृष्ठभूमि करने के लिए app स्थानांतरित नहीं किया जाना चाहिए। -प्लेबैक अनुप्रयोग के खिलाड़ी के माध्यम से ही बदला जा सकता है।
hr_hr: Select and play Ovaj gumb mijenja način app. Standardni način U standardnom načinu rada app koristite navedeno API. Prednosti - App može biti zatvoren nakon izbora. - Glazba može biti kontroliran od strane sustava. Nedostaci - To može biti samo igrao što API dopušta. Nema vlastite mješavine može biti stvoren. - Nema popise pjesama koje mogu stvoriti. - Sada igra se ne može mijenjati. Odaberite i igrati mod U ovom načinu rada, sve se može birati i reproducirati izravno. Prednosti - To može ništa bira s popisa i igrao. - Možete stvoriti prilagođene popise pjesama. - Popisi mogu biti spašeni. - Sada svira prikazan je i može se mijenjati i riješeno. Nedostaci - App zahtijeva kontrolu tijekom reprodukcije. App mora izvoditi pod zaključavanje zaslona. App ne smije se preselio u pozadini. - Reprodukcije mogu se mijenjati samo kroz igrač app.
hu_hu: Kiválasztás és lejátszása Ez a gomb megváltoztatja az alkalmazás üzemmódját Normál üzemmód Az alapértelmezett módban az alkalmazás a megadott API-t használja. Előnyök - Az alkalmazást be lehet zárni a kiválasztást követően. - A zene vezérelhető a rendszer által. Hátrányok - Csak azt lehet lejátszani, amit az API lehetővé tesz. nem hozhatóak létre saját mixek. - Nem hozható létre lejátszási lista. - Aktuális lejátszást nem lehet megváltoztatni. Kiválasztás és lejátszás üzemmód Ebben az üzemmódban, mindent ki lehet kiválasztani és lejátszani közvetlenül. Előnyök - Bármi kiválaszható és lejátszható a listából - Létrehozhat egyéni lejátszási listákat. - A lejátszási listákat menteni lehet. - Az aktuális lejátszás megjelenik, változtatható és rendezhető. Hátrányok - Az alkalmazás megköveteli a vezérlést lejátszás közben.Az alkalmazásnak futnia kell zárképernyő alatt is. Az alkalmazás nem vihető háttérbe. - A lejátszás csakis az alkalmazáson keresztül változtatható meg.
id_id: Select and play Tombol ini mengubah modus dari app. Modus standar Dalam modus default app menggunakan API tertentu. Keuntungan - Aplikasi ini dapat ditutup setelah seleksi. - Musik dapat dikontrol oleh sistem. Kekurangan - Hal ini dapat dimainkan hanya apa yang memungkinkan API. Tidak ada campuran sendiri dapat dibuat. - Tidak ada daftar putar yang dapat dibuat. - Sekarang bermain tidak dapat diubah. Pilih dan bermain modus Dalam mode ini, semuanya dapat dipilih dan diputar ulang secara langsung. Keuntungan - Hal ini dapat apa-apa yang dipilih dari daftar dan bermain. - Anda dapat membuat playlist kustom. - Playlist dapat disimpan. - Sekarang memainkan ditampilkan dan dapat diubah dan diurutkan. Kekurangan - Aplikasi ini membutuhkan kontrol selama pemutaran. Aplikasi ini harus berjalan di bawah layar kunci. Aplikasi ini tidak boleh dipindahkan ke latar belakang. - Pemutaran dapat diubah hanya melalui pemain app.
it_it: Seleziona e riproduci Questo pulsante cambia in base alla modalità della app. Modalità standard Nella modalità predefinita l'applicazione utilizza l'API specificato. Vantaggi - L'applicazione può essere chiusa dopo la selezione. - La musica può essere controllata dal sistema. Svantaggi - Può essere riprodotto solo ciò che l'API permette. - Non ci sono liste di brani che possono essere create. - "In riproduzione" non può essere modificato. Modalità seleziona e riproduci In questa modalità tutto può essere selezionato e riprodotto Vantaggi - Si può nulla selezionato dall'elenco e suonato. - È possibile creare playlist personalizzate. - Le playlist possono essere salvate. - "In riproduzione" viene visualizzato e può essere modificato e ordinato. Svantaggi - L'applicazione richiede il controllo durante la riproduzione. - L'applicazione deve essere eseguita con la schermata di blocco. - L'app non funziona in modalità background. - La riproduzione può essere modificata solo attraverso il lettore della app.
ja_jp: 選択と再生 このボタンをクリックしてアプリの動作モードを切り替えます。 標準モード デフォルトモードでは、を指定されたAPIを使います。 メリット -このアプリは再生したあと閉じることができます。 -上部欄でプレイヤー操作。 デメリット -現在はAPI限定された機能しか使いません。その他の設定は無効です。 -再生リストは作成できません。 -今再生している曲は変更できません。 選択と再生モード このモードでは、任意の曲を選択し再生することができます。 メリット -リストから任意の歌を選択し再生できます。 -カスタムなプレイリストを作成できます。 -再生リストを保存できます。 -今再生している曲を表示でき、そして順番の調整も可能 デメリット -このアプリはスクリーンロック状態でないとプレイバック操作不可、そしてバックグランドに切り替えません。 -このアプリだけがプレイバック状態を変更できる。
ko_kr: 선택 및 플레이 이 버튼은 응용 프로그램의 모드를 변경합니다. 표준 모드 기본 모드에서 응용 프로그램은 특정 API를 사용합니다. 장점 - 응용 프로그램은 선택 후 닫을 수 있습니다. - 음악은 시스템에 의해 제어 될 수있다. 단점 - 그것은 API가 무엇을 허용 만 재생할 수 있습니다. 아니 자신의 믹스 만들 수 없습니다. - 생성 할 수있는 재생 목록이 없습니다. - 지금 재생을 변경할 수 없습니다. 모드를 선택하고 재생 이 모드에서, 모든 선택된 직접 재생할 수있다. 장점 - 그것은 무엇을 목록에서 선택하여 재생할 수 있습니다. - 사용자 지정 재생 목록을 만들 수 있습니다. - 재생 목록을 저장할 수 있습니다. - 지금 재생 중이 표시되고 변경하고 정렬 할 수 있습니다. 단점 - 응용 프로그램은 재생 중에 컨트롤이 필요합니다. 앱은 잠금 화면에서 실행해야합니다. 앱이 백그라운드로 이동 할 수 없습니다. - 재생은 응용 프로그램의 플레이어를 통해 변경할 수 있습니다.
lt_lt: Atlasīt un atskaņot Šī poga maina režīmu app. Standarta režīmā Noklusējuma režīmā app izmantojiet norādīto API. Priekšrocības - App var tikt slēgts pēc izvēles. - Mūziku var kontrolēt ar sistēmu. Trūkumi - To var spēlēt tikai kādi API, kas ļauj. Nav pašu maisījumi var izveidot. - Nav mūzikas sarakstus, ko var izveidot. - Tagad spēlē nevar mainīt. Atlasīt un atskaņot režīmu Šajā režīmā, viss var atlasīt un atskaņot tieši. Priekšrocības - To var kaut kas izvēlēta no saraksta, un spēlēt. - Jūs varat izveidot pielāgotus dziesmu sarakstus. - Saraksti var tikt saglabātas. - Tagad spēlē ir redzams un to var mainīt un sakārtoti. Trūkumi - App prasa kontroli atskaņošanas laikā. App ir braukt ar bloķēšanas ekrānā. App nedrīkst pārvietot uz fona. - Atskaņošanas var mainīt tikai ar spēlētāju app.
lv_lv: Pasirinkti ir žaisti Šis mygtukas keičia app režimą. Standartinis režimas Numatytuoju režimu programa naudoja nurodytą API. Privalumai - Programa gali būti baigtas po atrankos. - Muzika gali būti kontroliuojama sistema. Trūkumai - Jis gali būti žaidžiamas tik ką API leidžia. Savos mišiniai gali būti sukurta. - Nėra grojaraštį kad gali būti sukurta. - Dabar grojami negali būti keičiamos. Pasirinkti ir žaisti režimą Veikiant šiuo režimu, viskas gali būti atrenkami ir atkuriami tiesiogiai. Privalumai - Jis gali nieko pasirinktas iš sąrašo ir grojo. - Galite sukurti pasirinktinius grojaraštį. - Grojaraščiai gali būti išsaugotas. - Dabar žaidžia rodomas ir gali būti keičiama ir rūšiuojami. Trūkumai - Programa reikalauja, kad atkūrimo metu kontroliuoti. Programa turi veikti pagal užrakto ekrane. Programa neturėtų būti perkeltas į fone. - Atkūrimas gali būti pakeistas tik per app grotuvas.
mk_mk: Изберете и репродукција Ова копче го менува начинот на стан. Стандарден режим Во стандардниот режим на стан користат одредено API. Предности - Во стан може да се затвори по изборот. - Музиката може да се контролира од страна на системот. Недостатоци - Тоа може да се игра само она што на API овозможува. Нема сопствени миксови може да се создаде. - Нема плејлисти кои можат да бидат создадени. - Сега свирење, не може да се промени. Изберете и репродукција на владата Во овој режим, сè може да се одбрани и репродуцираат директно. Предности - Тоа може да ништо од листата и свиреше. - Можете да креирате сопствени плејлисти. - Плејлисти може да се спаси. - Сега игра е прикажан и може да се промени и подредени. Недостатоци - Во стан бара контрола за време на репродукцијата. Стан мора да работи под заклучување на екранот. Во стан не треба да се пресели во позадина. - На репродукција може да се менува само преку играчот на стан.
ms_my: Pilih dan bermain Butang ini menukar mod app. Mod Standard Dalam mod lalai aplikasi menggunakan API yang dinyatakan. Kelebihan - Aplikasi ini boleh ditutup selepas pemilihan. - Muzik ini boleh dikawal oleh sistem. Kelemahan - Ia boleh dimainkan hanya apa API yang membolehkan. Tiada campuran sendiri boleh diwujudkan. - Tiada senarai main yang boleh diwujudkan. - Sekarang bermain tidak boleh diubah. Memilih dan bermain mod Dalam mod ini, semuanya boleh dipilih dan dimainkan semula secara langsung. Kelebihan - Ia boleh apa-apa yang dipilih dari senarai dan dimainkan. - Anda boleh membuat senarai main adat. - Senarai main boleh disimpan. - Sekarang bermain dipaparkan dan boleh diubah dan disusun. Kelemahan - Aplikasi ini memerlukan kawalan semasa main balik. Aplikasi ini mesti dijalankan di bawah skrin kunci. Aplikasi ini tidak perlu dipindahkan ke latar belakang. - Main semula boleh diubah hanya melalui pemain app.
nb_no: Velg og lek Denne knappen endrer modus av programmet. Standard modus I standardmodus bruke app den angitte API. Fordeler - Programmet kan bli stengt etter valget. - Musikk kan styres av systemet. Ulemper - Det kan bare spilles av hva API slik. Ingen egne mikser kan opprettes. - Det er ingen spillelister som kan opprettes. - Nå spiller kan ikke endres. Velg og spill-modus I denne modusen, kan alt velges og spilles av direkte. Fordeler - Det kan alt velges fra listen og spilte. - Du kan opprette egendefinerte spillelister. - Spillelister kan bli frelst. - Nå spiller vises og kan endres og sortert. Ulemper - Programmet krever kontrollen under avspilling. Applikasjonen må kjøre under låseskjermen. Appen bør ikke flyttes til bakgrunnen. - Avspillingen kan bare endres gjennom spillerens av programmet.
nl_nl: Selecteren en afspelen Deze knop verandert de modus van de app. Standaard modus In de standaardmodus gebruikt de app de opgegeven API. Voordelen - De app kan worden gesloten na de selectie. - De muziek kan worden gecontroleerd door het systeem. Nadelen - Het kan alleen gespeeld worden wat de API waardoor. Geen eigen mixen kunnen worden gemaakt. - Er zijn geen playlists die kunnen worden gemaakt. - Nu spelen niet kan worden gewijzigd. Selecteer en mode spelen In deze modus kan alles worden geselecteerd en direct afgespeeld. Voordelen - Het kan alles zijn geselecteerd uit de lijst en speelde. - U kunt aangepaste afspeellijsten maken. - Playlists kunnen worden opgeslagen. - Afspelen wordt weergegeven en kan worden veranderd en gesorteerd. Nadelen - De app vereist de controle tijdens het afspelen. De app moet draaien onder het slot scherm. De app moet niet worden verplaatst naar de achtergrond. - Het afspelen kan alleen door de speler van de app worden gewijzigd.
pl_pl: Wybrać i odtworzyć Ten przycisk zmienia tryb aplikacji. Tryb standardowy W trybie domyślnym aplikacji stosować odpowiedni API. Zalety - Aplikacja może zostać zamknięty po wyborze. - Muzyki może być kontrolowane przez system. Wady - Można odtwarzać tylko co API pozwala. Ma własne miksy mogą być tworzone. - Nie ma playlisty, które mogą być tworzone. - Teraz gra nie może być zmieniony. Wybrać i zagrać w tryb W tym trybie, wszystko może być wybierane i odtwarzane bezpośrednio. Zalety - To może coś wybrać z listy i grał. - Można tworzyć własne listy odtwarzania. - Listy odtwarzania mogą być zapisane. - Teraz gra jest wyświetlana i może być zmieniony i sortowane. Wady - Aplikacja wymaga sterowania podczas odtwarzania. Aplikacja musi działać w ramach ekranu blokady. Aplikacja nie powinny być przenoszone do tła. - Odtwarzanie może być zmieniony tylko przez gracza app.
pt_br: Select and play Este botão muda o modo do aplicativo. Modo padrão No modo padrão, o aplicativo usa a API especificado. Vantagens - O aplicativo pode ser fechada após a seleção. - A música pode ser controlada pelo sistema. Desvantagens - Pode ser jogado apenas o que a API que permite. Não tem mixes podem ser criados. - Não há playlists que podem ser criados. - Agora de jogo não pode ser alterada. Selecione e jogar no modo Neste modo, tudo pode ser seleccionado e reproduzida directamente. Vantagens - Ele pode nada selecionado na lista e jogou. - Você pode criar listas de reprodução personalizadas. - Listas de reprodução pode ser salvo. - Em reprodução é exibido e pode ser alterado e ordenados. Desvantagens - O aplicativo requer o controle durante a reprodução. O aplicativo deve ser executado na tela de bloqueio. O aplicativo não deve ser movido para o fundo. - A reprodução só pode ser alterado através do leitor do app.
ro_ro: Modul Standard În acest mod aplicația folosește API-ul specificat. Avantaje - Aplicația poate fi închis după selecție. - Muzica poate fi controlată de către sistem. Dezavantaje - Se poate fi jucate numai formatele suportate de API. Mixele proprie nu poate fi create - Nu poți crea liste de redare - Redarea actuală nu poate fi modificată Modul Selectează și Joacă În acest mod totul poate fi selectat și redat direct. Avantaje - Orice poate fi selectată din listă - Puteți crea liste de redare personalizate. - Liste de redare pot fi salvate. - Redarea actuală apare și poate fi modificată și sortată Dezavantaje - Aplicația necesită control în timpul redării. Aplicația trebuie să executeaző sub ecranul de dezblocare. Aplicația nu poate fi mutată în fundal. - Redarea poate fi modificată numai de aplicație.
ru_ru: Выбора и воспроизведения Эта кнопка изменяет режим приложения. Стандартный режим В режиме по умолчанию приложение использовать указанный API. Преимущества - Приложение может быть закрыт после выбора. - Музыка можно управлять с помощью системы. Недостатки - Он может играть только то, что API позволяет. Нет собственной смеси не может быть создан. - Там нет плейлистов, которые можно создать. - Теперь игра не может быть изменен. Выберите и играть в режиме В этом режиме все могут быть выбраны и воспроизведены непосредственно. Преимущества - Он может ничего выбирается из списка и играл. - Вы можете создавать собственные плейлисты. - Списки воспроизведения могут быть сохранены. - Сейчас играет отображается и может быть изменен и сортируются. Недостатки - Приложение требует контроля во время воспроизведения. Приложение должно работать под экране блокировки. Приложение не следует перенести в фоновом режиме. - Воспроизведение может быть изменен только через проигрыватель приложения.
sk_sk: Vybrať a hrať Toto tlačidlo sa zmení režim aplikácie. Štandardný režim V predvolenom režime aplikácie použiť zadaný API. Výhody - Aplikácia môže byť uzavretá po výbere. - Hudba môže byť riadený systémom. Nevýhody - Je možné prehrávať iba to, čo API umožňuje. Žiadne vlastné zmesi môžu byť vytvorené. - Nie sú žiadne playlisty, ktoré môžu byť vytvorené. - Teraz hrať nemôže byť zmenený. Vyberte a hrať režim V tomto režime, všetko sa dá vybrať a prehrávať priamo. Výhody - Je možné čokoľvek vybrať zo zoznamu a hral. - Môžete si vytvárať vlastné zoznamy skladieb. - Zoznamy skladieb možno uložiť. - Teraz hrá sa zobrazí a môže byť zmenený a triediť. Nevýhody - Aplikácia vyžaduje kontrolu pri prehrávaní. Aplikácia musí byť spustená pod uzamknutej obrazovke. Aplikácia by nemala byť presunutá do pozadia. - Prehrávanie je možné zmeniť len prostredníctvom hráč app.
sl_sl: Izberite in play Ta gumb spremeni način app. Standardni način V privzetem načinu app uporabo podanega API. Prednosti - App se lahko zaprejo po izbiri. - Glasba se lahko nadzoruje sistem. Slabosti - Lahko se le igral, kaj API omogoča. Ni lastne mešanice je mogoče ustvariti. - Ni seznamov predvajanja, ki jih lahko ustvarite. - Zdaj igranje ni mogoče spremeniti. Izberite in igrajo način V tem načinu je mogoče, vse, kar je treba izbrati in predvajati neposredno. Prednosti - Lahko kaj izbrana s seznama in predvajajo. - Lahko ustvarite sezname predvajanja. - Seznami skladb se lahko shrani. - Trenutno predvajamo se prikaže in se lahko spremeni in razporejene. Slabosti - Aplikacija zahteva nadzor med predvajanjem. Aplikacija mora teči pod zaklenjenem zaslonu. App se ne sme premakniti v ozadje. - Predvajanje je mogoče spremeniti le s predvajalnikom app.
sq_al: Zgjidhni dhe të luajë Ky buton ndryshon mënyrën e app. Mënyra Standard Në gjendjen e parazgjedhur app përdorni API specifikuar. Avantazhet - App mund të mbyllet pas përzgjedhjes. - Muzika mund të kontrollohet nga sistemi. Disavantazhet - Ajo mund të luhet vetëm çfarë lejuar API. Jo mixes veta mund të jetë krijuar. - Nuk ka playlists që mund të krijohen. - Tani duke luajtur nuk mund të ndryshohet. Zgjidhni dhe të luajë mënyrën Në këtë mënyrë, çdo gjë mund të përzgjidhen dhe të luhet përsëri direkt. Avantazhet - Ajo mund të asgjë zgjedhur nga lista dhe të luajtur. - Ju mund të krijoni playlists porosi. - Listat e dëgjimit mund të ruhen. - Tani duke luajtur shfaqet dhe mund të ndryshohet dhe të renditura. Disavantazhet - App kërkon kontrollin gjatë rishikim. Aplikacioni duhet të kandidojë nën bllokohet ekran. App nuk duhet të zhvendoset në sfond. - Playback mund të ndryshohet vetëm përmes lojtar të app.
sr_latn_cs: Изаберите и игра Ово дугме мења режим апликације. Стандардни режим У подразумеваном режиму апликација користите наведено АПИ. Предности - Апликација може бити затворен након избора. - Музика може да се контролише од стране система. Недостаци - То може да се игра само шта АПИ дозвољава. Нема сопствене мешавине може бити креиран. - Не постоје листе песама које могу бити направљени. - Сада игру не може да се промени. Изаберите и плаи мод У овом режиму, све може да се изабере и репродукује директно. Предности - То може ништа изабран са листе и играли. - Можете да креирате прилагођене листе песама. - Листе могу бити спасени. - Сада играју се приказује и може да се промени и сортирају. Недостаци - Апликација захтева контролу током репродукције. Апликација мора да ради под екрана блокаде. Апликација не би требало да буде премештена у позадини. - Репродукције може се мењати само преко играча апликације.
sv_se: Välj och spela Den här knappen ändras läget av appen. Standardläge I standardläget appen använder den angivna API. Fördelar - Appen kan stängas efter valet. - Musiken kan kontrolleras av systemet. Nackdelar - Det kan spelas bara vad API tillåter. Inga egna mixar kan skapas. - Det finns inga spellistor som kan skapas. - Nu spelar kan inte ändras. Välj och spela läge I detta läge kan allt väljas och spelas upp direkt. Fördelar - Det kan något väljs från listan och spelas upp. - Du kan skapa egna spellistor. - Spellistor kan sparas. - Nu spelas visas och kan ändras och sorteras. Nackdelar - Appen kräver att kontrollen under uppspelning. Appen ska köras under låsskärmen. Applikationen bör inte flyttas till bakgrunden. - Uppspelningen kan bara ändras genom spelaren av appen.
th_th: เลือกและการเล่น ปุ่มนี้จะเปลี่ยนโหมดของ app โหมดมาตรฐาน ในโหมดการเริ่มต้นการตรวจสอบการใช้ API ที่ระบุ ข้อดี - app ที่สามารถปิดหลังจากเลือก - เพลงสามารถควบคุมโดยระบบ ข้อเสีย - มันสามารถเล่นได้เฉพาะสิ่งที่ API ช่วยให้ ไม่มีสูตรของตัวเองที่สามารถสร้างขึ้น - มีรายการเพลงที่สามารถสร้างไม่เป็น - ตอนนี้เล่นไม่สามารถเปลี่ยนแปลงได้ เลือกและเล่นโหมด ในโหมดนี้ทุกอย่างที่สามารถเลือกและเล่นโดยตรง ข้อดี - เป็นสิ่งที่สามารถเลือกจากรายการและเล่น - คุณสามารถสร้างรายการที่กำหนดเอง - รายการที่สามารถบันทึก - ตอนนี้การเล่นจะปรากฏขึ้นและสามารถเปลี่ยนแปลงได้และจัดเรียง ข้อเสีย - app ที่ต้องมีการควบคุมในระหว่างการเล่น app ที่ต้องทำงานภายใต้การล็อคหน้าจอ app ที่ไม่ควรจะถูกย้ายไปอยู่ที่พื้นหลัง - เล่นสามารถเปลี่ยนแปลงได้เพียงผ่านผู้เล่นของแอพพลิเค
tr_tr: Seçin ve oyun Bu düğme app modunu değiştirir. Standart mod Varsayılan modda app belirtilen API kullanın. Avantajları - Uygulaması seçimden sonra kapalı olabilir. - Müzik sistemi tarafından kontrol edilebilir. Dezavantajları - Bu API ne izin sadece çalınabilir. Hayır, kendi karışımları oluşturulabilir. - Oluşturulabilir hiçbir çalma listesi vardır. - Şimdi oynama değiştirilemez. Modunu seçin ve oynatmak Bu modda, her seçilmiş ve doğrudan çalınabilir. Avantajları - Bu bir şey listesinden seçilen ve oynanan yapabilirsiniz. - Sen özel çalma listeleri oluşturabilirsiniz. - Çalma listeleri kaydedilebilir. - Şimdi oynuyor görüntülenir ve değiştirilebilir ve sıralanabilir. Dezavantajları - Uygulaması oynatma sırasında kontrolü gerektirir. App kilit ekranında altında çalışması gerekir. App arka taşındı olmamalıdır. - Oynatma yalnızca app player ile değiştirilebilir.
uk_ua: Вибору і відтворення Ця кнопка змінює режим додатки. Стандартний режим У режимі за замовчуванням додаток використовувати вказаний API. Переваги - Додаток може бути закритий після вибору. - Музика можна управляти за допомогою системи. Недоліки - Він може грати тільки те, що API дозволяє. Ні власної суміші не може бути створений. - Там немає плейлистів, які можна створити. - Тепер гра не може бути змінений. Виберіть і грати в режимі У цьому режимі всі можуть бути вибрані і відтворені безпосередньо. Переваги - Він може нічого вибирається зі списку і грав. - Ви можете створювати власні плейлисти. - Списки відтворення можуть бути збережені. - Зараз грає відображається і може бути змінений і сортуються. Недоліки - Додаток вимагає контролю під час відтворення. Додаток повинен працювати під екрані блокування. Додаток не слід перенести у фоновому режимі. - Відтворення може бути змінений тільки через програвач додатки.
vi_vn: Chọn và chơi Nút này thay đổi chế độ của các ứng dụng. Chế độ tiêu chuẩn Ở chế độ mặc định các ứng dụng sử dụng API quy định. Lợi thế - Các ứng dụng có thể được đóng cửa sau khi lựa chọn. - Âm nhạc có thể được kiểm soát bởi hệ thống. Nhược điểm - Nó có thể được chỉ chơi những gì các API cho phép. Không hỗn hợp của riêng có thể được tạo ra. - Không có danh sách có thể được tạo ra. - Bây giờ chơi không thể thay đổi. Lựa chọn và chơi chế độ Trong chế độ này, tất cả mọi thứ có thể được lựa chọn và phát lại trực tiếp. Lợi thế - Nó có thể bất cứ điều gì được lựa chọn từ danh sách và chơi. - Bạn có thể tạo danh sách nhạc tùy chỉnh. - Danh sách bài hát có thể được lưu. - Bây giờ chơi sẽ được hiển thị và có thể được thay đổi và sắp xếp. Nhược điểm - Các ứng dụng đòi hỏi sự kiểm soát trong quá trình phát lại. Các ứng dụng phải chạy dưới màn hình khóa. Các ứng dụng không nên chuyển đến nền. - Việc phát lại có thể thay đổi chỉ thông qua các cầu thủ của các ứng dụng.
zh_cn: 选择和播放 点击此按钮来切换应用运行模式。 标准模式 在此默认模式下，应用将使用指定的API。 优点 - 应用可以选择播放后关闭。 - 音乐可以通过系统顶部栏来控制。 缺点 - 只能使用当前API限定的功能。杂项设置无效。 - 无法创建播放列表。 - 无法更改正在播放歌曲。 选择和播放模式 在此模式下，可以选择任意歌曲，并直接播放。 优点 - 可以从列表中选择并播放任意歌曲。 - 可以创建自定义播放列表。 - 可以保存播放列表。 - 可以显示正在播放歌曲，并且可以更改和排序。 缺点 - 应用控制歌曲的回放状态。此时，该应用程序必须在锁屏下运行且不能被切换到后台。 - 只有此应用可以更改回放状态。
zh_tw: 選擇和播放 點擊此按鈕來切換應用運行模式。 標準模式 在此默認模式下，應用將使用指定的API。 優點 - 應用可以選擇播放後關閉。 - 音樂可以通過系統頂部欄來控制。 缺點 - 衹能使用當前API限定的功能。雜項設置無效。 - 無法創建播放列表。 - 無法更改正在播放歌曲。 選擇和播放模式 在此模式下，可以選擇任意歌曲，並直接播放。 優點 - 可以從列表中選擇並播放任意歌曲。 - 可以創建自定義播放列表。 - 可以保存播放列表。 - 可以顯示正在播放歌曲，並且可以更改和排序。 缺點 - 應用控制歌曲的回放狀態。此時，該應用程序必須在鎖屏下運行且不能被切換到後台。 - 衹有此應用可以更改回放狀態。
