Repository: xtrose/8.1-music
Catalog: MyMusicPlayer/Resources/AppResources.*.resx
Languages: ar_sa, az_latn_az, be_by, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_mx, et_ee, fa_ir, fi_fi, fil_ph, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, lv_lv, mk_mk, ms_my, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_sl, sq_al, sr_latn_cs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# ZZ003_TimerRunNote
source: For the timer the app must be running under the lock screen. Enable to run under the lock screen
ar_sa: ل توقيت التطبيق يجب تشغيل تحت قفل الشاشة . تمكين لتعمل تحت قفل الشاشة
az_latn_az: Çekim üçün app kilidi ekran altında çalışan olmalıdır. Kilidi ekran altında run imkan
be_by: Для таймера прыкладанне павінна быць запушчана ў экране блакіроўкі. Ўключыць для працы пад экране блакавання
bg_bg: За таймера приложението трябва да се изпълнява при заключен екран . Разрешаване да се движат при заключен екран
ca_es: Per el comptador de l'aplicació s'ha d'executar amb la pantalla de bloqueig . Habilitar per executar-se en la pantalla de bloqueig
cs_cz: Pro časovače musí býtaplikace spuštěna pod uzamčené obrazovce . Povolit spuštění v uzamčené obrazovce
da_dk: For timeren app skal køre under skærmlås. Aktiver for at køre under låseskærmen
de_de: Für den Timer muss die App unter dem Sperrbildschirm laufen. Ausführen unter dem Sperrbildschirm aktivieren
el_gr: Για το χρονόμετρο η εφαρμογή πρέπει να εκτελείται κάτω από την οθόνη κλειδώματος . Ενεργοποίηση για να τρέξει κάτω από την οθόνη κλειδώματος
es_mx: Para el temporizador de la aplicación se debe ejecutar con la pantalla de bloqueo . Habilitar para ejecutarse en la pantalla de bloqueo
et_ee: Taimerapp peab töötama alllukk ekraan . Luba liikuda lukustuskuva
fa_ir: برای تایمر برنامه باید در حال اجرا در زیر صفحه نمایش قفل. فعال کردن به زیر صفحه نمایش قفل اجرا
fi_fi: Ajastimensovellus on runningLukitse näyttö . Ota ajaa alleLukitse näyttö
fil_ph: Para sa mga timer ang app ay dapat na tumatakbo sa ilalim ng screen ng lock . Paganahin ang upang tumakbo sa ilalim ng screen lock
fr_fr: Pour la minuterie de l'application doit être exécuté sous l'écran de verrouillage . Permettre de fonctionner sous l'écran de verrouillage
he_il: לטיימרהאפליקציה חייבת לפעול תחת מסך הנעילה . אפשר לרוץ מתחת למסך הנעילה
hi_in: टाइमर के लिए एप्लिकेशन को लॉक स्क्रीन के नीचे चलना चाहिए . लॉक स्क्रीन अंतर्गत चलाने के लिए सक्षम करें
hr_hr: Za timerapp mora biti pokrenut pod zaključavanje zaslona . Omogućiti da pokrenete pod zaključavanje zaslona
hu_hu: Az időzítőhöz engedélyezni kell az alkalmazás futtatását zárképernyő alatt. Engedélyezze a zárképernyő alatti futást.
id_id: Untuk timer aplikasi harus berjalan di bawah layar kunci . Aktifkan untuk berjalan di bawah layar kunci
it_it: Per il timer l'applicazione deve essere in esecuzione con blocco schermo . Attiva tale funzione per eseguire con blocco schermo
ja_jp: タイマー機能をするには、ロック画面でのアプリ起用が有効してください。 ロック画面でのアプリを有効にしてください。
ko_kr: 타이머의 응용 프로그램은 잠금 화면 에서 실행 해야합니다. 잠금 화면 에서 실행 할 수 있습니다
lt_lt: Laikmačioprograma turi būti įdiegta pagal užrakto ekrane . Įjungti važiuoti užrakto ekrane
lv_lv: Par taimeriapp ir jādarbojas saskaņā ar bloķēšanas ekrānā . Ļauj braukt ar bloķēšanas ekrānu
mk_mk: За тајмер стан мора да се работи под заклучување на екранот . Овозможи да се кандидира под заклучување на екранот
ms_my: Untuk pemasa app mesti berjalan di bawah skrin kunci. Membolehkan untuk menjalankan di bawah skrin kunci
nb_no: For tidtakeren app må kjøre under låseskjermen . Aktiver for å kjøre under låseskjermen
nl_nl: Voor de timer van de app moet worden uitgevoerd onder de lock -scherm . Kunnen draaien onder het slot scherm
pl_pl: Timeraaplikacja musi działać w ramach ekranu blokady . Włącz się do uruchomienia w ramach ekranu blokady
pt_br: Para o temporizador o aplicativo deve estar em execução sob a tela de bloqueio . Ativar para ser executado em tela de bloqueio
ro_ro: Pentru cronometrul aplicația trebuie să se execute sub ecranul de blocare. Permite funcția de executare sub ecranul de blocare.
ru_ru: Для таймераприложение должно быть запущено в экране блокировки . Включить для работы под экране блокировки
sk_sk: Pre časovača musí byť aplikácia spustená pod uzamknutej obrazovke . Povoliť spustenie v uzamknutej obrazovke
sl_sl: Za časovnikapp mora biti nameščen pod zaklenjenem zaslonu . Omogočajo, da deluje v skladu z zaklenjenega zaslona
sq_al: Për timerapp duhet të konkurrojnë nën bllokohet ekran . Aktivizo për të kandiduar nën bllokohet ekran
sr_latn_cs: За тајмераапликација мора да ради испод екрана блокаде . Омогућите да ради испод екрана блокаде
sv_se: För timern appen måste vara igång under låsskärmen . Aktivera för att köras under låsskärmen
th_th: สำหรับ การจับเวลา การตรวจสอบ จะต้อง ทำงานภายใต้ การล็อคหน้าจอ เปิดใช้งาน ให้ทำงานภายใต้ การล็อคหน้าจอ
tr_tr: Zamanlayıcı içinappkilit ekranın altında çalışıyor olması gerekir . Kilit ekranında altında çalıştırmak için etkinleştirin
uk_ua: Для таймера додаток повинен бути запущено в екрані блокування . Включити для роботи під екрані блокування
vi_vn: Đối với bộ đếm thời gian các ứng dụng phải được chạy dưới màn hình khóa. Cho phép để chạy theo màn hình khóa
zh_cn: 应用必须启用锁屏界面下运行才能使用定时器功能。 请您启用锁屏继续下运行的功能
zh_tw: 應用必須啟用鎖屏界面下運行才能使用定時器功能。 請您啟用鎖屏繼續下運行的功能

# ZZ003_Refresh
source: Update list Double click on notification to recreate list. Only necessary if changed music on your mobile.
ar_sa: قائمة التحديث انقر مرتين على إخطار لإعادة القائمة. فقط ضروريا إذا تغيرت الموسيقى على هاتفك النقال.
az_latn_az: Update siyahısı Siyahısını yeniden bildiriş cüt basın . Mobil musiqi dəyişib yalnız zəruri halda .
be_by: абнавіць спіс Двойчы пстрыкніце на апавяшчэння узнавіць спіс . Неабходна толькі , калі змяніўся музыку на сваім мабільным тэлефоне.
bg_bg: Актуализиране на списъка Кликнете два пъти върху уведомлението , за да пресъздаде списък. Само е необходимо, ако се промени музика на мобилния си телефон .
ca_es: actualitzar llista Feu doble clic a la notificació a la llista de recrear . Només cal si s'ha canviat la música al teu mòbil .
cs_cz: Aktualizovat seznam Dvojitým kliknutím na oznámení do seznamu znovu . Nutné pouze při změně hudby na vašem mobilu .
da_dk: Opdater liste Dobbeltklik på meddelelsen for at genskabe listen. Kun nødvendigt, hvis skiftet musik på din mobil.
de_de: Liste aktualisieren Doppelklick auf Benachrichtigung um Liste neu zu erstellen. Nur notwendig wenn Musik auf dem Handy verändert wurde.
el_gr: Ενημέρωση λίστας Κάντε διπλό κλικ στην κοινοποίηση στη λίστα αναδημιουργήσει . Είναι απαραίτητο μόνο αν αλλάξει τη μουσική στο κινητό σας .
es_mx: Actualizar lista Haga doble clic en la notificación a la lista de recrear . Sólo es necesario si se ha cambiado la música en tu móvil.
et_ee: Värskenda nimekirja Topeltklõps teate uuesti nimekirja. Ainult siis, kui muutunud muusikat oma mobiiltelefoni.
fa_ir: کاربران به روز دوبار کلیک کنید در اطلاع رسانی به لیست نو خلق کردن. تنها لازم است اگر موسیقی را بر روی تلفن همراه خود را تغییر داد.
fi_fi: Päivitä lista Tuplaklikkaa ilmoituksen luoda luetteloon . Tarpeen vain, jos muuttunut musiikkia matkapuhelimeen .
fil_ph: I-update ang listahan Double -click sa abiso upang muling likhain ang listahan . Tanging kinakailangan kung binago ng musika sa iyong mobile.
fr_fr: Liste de mise à jour Double-cliquez sur la notification à la liste recréer . Seulement nécessaire si changé la musique sur votre mobile.
he_il: רשימת עדכון לחץ לחיצה כפולה על הודעה לשחזר רשימה. הכרחי רק אם השתנה מוסיקה בנייד שלך.
hi_in: अद्यतन सूची सूची विश्राम करने की अधिसूचना पर डबल क्लिक करें . अपने मोबाइल पर संगीत बदला केवल यदि आवश्यक है.
hr_hr: popis Update Dvaput kliknite na najavu da se ponovno popis . Samo ako je potrebno mijenjati glazbu na svom mobitelu .
hu_hu: Lista frissitése Dupla kattintás az értesítésen a lista frissítéséhez. Csak akkor szükséges, ha változtatott a zenéken.
id_id: daftar pembaruan Double klik pada pemberitahuan untuk menciptakan daftar . Hanya diperlukan jika mengubah musik pada ponsel Anda .
it_it: Aggiorna elenco Fare doppio click sulla notifica per ricreare la lista. Ciò è necessario solamente se sono stati aggiunti o rimossi brani dal telefono.
ja_jp: リストを更新 あなたの携帯電話の上の音楽を変更するとき、通知欄をダブルクリックすることでリストを更新する。
ko_kr: 업데이트 목록 목록을 다시 만들 알림 을 두 번 클릭합니다. 휴대 전화 에서 음악을 변경 필요한 경우에만 .
lt_lt: Atnaujinti sąrašą Dukart spustelėkite pranešimo atkurti sąrašą. Būtinas tik jei pasikeitė muziką į savo mobilųjį telefoną .
lv_lv: Atjaunināt sarakstu Dubultklikšķi uz paziņojumu , lai atjaunotu sarakstu. Nepieciešama tikai tad, ja mainījies mūziku savā mobilajā telefonā .
mk_mk: ажурирање листа Двоен клик на известувањето да се рекреираат листа. Само потребно ако се промени музика на вашиот мобилен телефон.
ms_my: senarai kemas kini Klik dua kali pada pemberitahuan untuk mencipta senarai. Hanya perlu jika berubah muzik di telefon bimbit anda .
nb_no: Oppdater liste Dobbelklikk på varslingen for å gjenskape listen. Kun nødvendig hvis forandret musikken på mobilen din .
nl_nl: lijst update Dubbelklik op de kennisgeving aan de lijst opnieuw . Alleen nodig als gewijzigd muziek op uw mobiele telefoon.
pl_pl: aktualizacja listy Kliknij dwukrotnie na zgłoszenia do listy ponownie . Konieczne tylko wtedy, zmienił muzykę na swój telefon.
pt_br: Atualizar lista Dê um duplo clique sobre a notificação à lista recriar. Só necessário se mudou a música no seu celular.
ro_ro: Actualizează lista Dublu click pe notificare pentru recrearea listei. E necesar numai în cazul în care muzica a fost schimbată pe telefonul mobil.
ru_ru: Обновить список Дважды щелкните на уведомления воссоздать список . Необходимо только , если изменился музыку на своем мобильном телефоне .
sk_sk: aktualizovať zoznam Dvojitým kliknutím na oznámenia do zoznamu znovu . Nutné iba pri zmene hudby na vašom mobile .
sl_sl: Seznam Update Dvakrat kliknite na obvestilu , da ponovno seznam . Samo, če je to potrebno spremeniti glasbo na vašem mobilniku .
sq_al: Lista Update Double klikoni në njoftimin për të rikrijuar listë . Nevojshme vetëm nëse ndryshohet muzikë në telefonin tuaj .
sr_latn_cs: Ажурирање листе Дупли клик на обавештења да поново листу . Једино ако је потребно променио музику на вашем мобилном телефону .
sv_se: Uppdatera lista Dubbelklicka på anmälan för att återskapa listan . Endast nödvändigt om ändrade musik på din mobil .
th_th: รายการ ปรับปรุง ดับเบิลคลิกที่ การแจ้งให้ทราบ ในการสร้าง รายการ จำเป็นเท่านั้น ถ้า เปลี่ยน เพลง บนมือถือ ของคุณ
tr_tr: güncelleme listesi Listeyi yeniden bildirim üzerine çift tıklayın . Mobil müzik değişti sadece gerekirse .
uk_ua: оновити список Двічі клацніть на повідомлення відтворити список. Необхідно тільки , якщо змінився музику на своєму мобільному телефоні.
vi_vn: cập nhật danh sách Kích đúp vào thông báo để tái tạo danh sách . Chỉ cần thiết nếu thay đổi âm nhạc trên điện thoại di động của bạn.
zh_cn: 更新列表 当您的手机上的音乐有所变更时，您可以通过双击通知栏来更新列表。
zh_tw: 更新列表 當您的手機上的音樂有所變更時，您可以通過雙擊通知欄來更新列表。
