Repository: xtrose/8.1-music
Catalog: MyMusicPlayer/Resources/AppResources.*.resx
Languages: ar_sa, az_latn_az, be_by, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_mx, et_ee, fa_ir, fi_fi, fil_ph, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, lv_lv, mk_mk, ms_my, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_sl, sq_al, sr_latn_cs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# Z001_InstMiscellaneousTxt
source: Please rate good this application if you like. If you have problems with this application, then please contact support! Questions and problems have lost nothing in the reviews. Thank you very much!
ar_sa: يرجى معدل جيد هذا التطبيق إذا أردت. إذا كان لديك مشاكل مع هذا التطبيق، ثم الرجاء الاتصال الدعم! فقد الأسئلة و المشاكل لا شيء في الاستعراضات . شكرا جزيلا لك !
az_latn_az: Isterseniz yaxşı dərəcəsi bu proqram edin . Bu proqram ilə bağlı problemlər varsa , onda dəstək müraciət edin! Suallar və problemlər təhlil heç bir şey itirmişdir . Çox sağ olun !
be_by: Ацэніце добры гэта дадатак , калі вам падабаецца. Калі ў вас ёсць праблемы з гэтым дадаткам , то , калі ласка , звярніцеся ў службу падтрымкі! Пытанні і праблемы нічога не страцілі ў водгуках . Вялікі дзякуй !
bg_bg: Моля, дайте оценка добра тази молба , ако искате. Ако имате проблеми с това приложение , тогава моля свържете се с поддръжката ! Въпроси и проблеми са загубили нищо от прегледите. Благодаря ви много!
ca_es: Si us plau valori la bona aquesta aplicació si t'agrada . Si tens problemes amb aquesta aplicació , si us plau , contacti amb el suport ! Preguntes i problemes han perdut res en els comentaris . Moltes gràcies !
cs_cz: Ohodnoťte, prosíme, dobré tuto žádost , pokud se vám líbí . Pokud máte problémy s touto aplikací , kontaktujte podporu ! Otázky a problémy se nic neztratil v hodnocení . Děkuji moc !
da_dk: Please rate god denne ansøgning, hvis du vil. Hvis du har problemer med denne ansøgning , så kontakt venligst support ! Spørgsmål og problemer har mistet noget i anmeldelser. Mange tak !
de_de: Bitte bewerte diese Anwendung gut wenn sie dir gefällt. Falls du Probleme mit dieser Anwendung hast, dann wende dich bitte an den Support! Fragen und Probleme haben in den Bewertungen nichts verloren. Vielen Dank!
el_gr: Παρακαλώ αξιολογήστε καλά την αίτηση αυτή , αν θέλετε . Αν έχετε προβλήματα με την εφαρμογή αυτή , στη συνέχεια, επικοινωνήστε με την υποστήριξη ! Ερωτήσεις και προβλήματα έχουν χάσει τίποτα στα σχόλια . Σας ευχαριστώ πολύ !
es_mx: Por favor valore la buena esta aplicación si te gusta . Si tienes problemas con esta aplicación, por favor, contacte con el soporte ! Preguntas y problemas han perdido nada en los comentarios. ¡Muchas gracias !
et_ee: Palun hinnake hea selle taotluse , kui soovite. Kui teil on probleeme selle rakenduse , siis võtke abi ! Küsimused ja probleemid on kadunud midagi kommentaare . Tänan teid väga !
fa_ir: لطفا خوب این نرم افزار اگر دوست دارید . اگر شما دچار مشکل با این نرم افزار را داشته باشد، پس لطفا با پشتیبانی تماس بگیرید ! سوالات و مشکلات چیزی در بررسی از دست داده اند . خیلی از شما متشکرم !
fi_fi: Arvioi hyvä tämä hakemus, jos haluat. Jos sinulla on ongelmia tämän sovelluksen , ota tukea! Kysymykset ja ongelmat ovat menettäneet mitäänarvioita. Kiitos paljon !
fil_ph: Mangyaring i-rate mahusay na ang application na ito kung nais mo. Kung mayroon kang mga problema sa application na ito, pagkatapos ay mangyaring makipag-ugnay sa suporta ! Mga Tanong at mga problema nawala walang anuman sa mga review. Maraming salamat sa inyo !
fr_fr: S'il vous plaît noter bien cette application si vous le souhaitez. Si vous avez des problèmes avec cette application , alors s'il vous plaît contactez le support ! Questions et problèmes n'ont rien perdu dans les commentaires . Merci beaucoup !
he_il: אנא דרג את יישום זה טוב אם אתה רוצה. אם יש לך בעיות עם יישום זה , ואחר כך פנה לתמיכה ! שאלות ובעיות לא איבדו כלוםבביקורות . תודה רבה לך !
hi_in: अगर आप की तरह अच्छा इस आवेदन की दर से करें. आप इस आवेदन के साथ समस्या है , तो समर्थन से संपर्क करें ! सवालों और समस्याओं की समीक्षा में कुछ भी नहीं खोया है. बहुत बहुत धन्यवाद !
hr_hr: Molimo da ocijenite dobar ovaj zahtjev, ako vam se sviđa . Ako imate problema s tom zahtjevu , onda obratite podršku ! Pitanja i problemi nemaju što tražiti u recenzije . Hvala vam puno !
hu_hu: Kérjük ha kedveli az alkalmazást, akkor adjon jó értékelést. Ha problémája van az alkalmazással kapcsolatban, a támogatás segítségével jelezze felénk. A kérdések és problémák elvesznek az értékeléseknél. Köszönjük szépen!
id_id: Silakan menilai baik aplikasi ini jika Anda suka. Jika Anda memiliki masalah dengan aplikasi ini , maka silakan hubungi dukungan ! Pertanyaan dan masalah telah kehilangan apa-apa dalam tinjauan . Terima kasih banyak !
it_it: Si prega di valutare l'applicazione se lo si desidera. Se avete problemi contattate il supporto! Grazie mille.
ja_jp: このアプリがお気になっていただければ、評価をお願います。疑問があったらご連絡を！もちろんコメントも大歓迎。 改めて心より感謝いたします！
ko_kr: 만약 당신이 좋아하면 좋은 이 응용 프로그램을 평가하십시오 . 이 응용 프로그램 에 문제가있는 경우 지원 센터에 문의하십시오 ! 질문 및 문제가 리뷰 에 아무것도 잃지 없다. 대단히 감사합니다!
lt_lt: Prašome įvertinti gerai šią paraišką , jei norite. Jei turite problemų su šia programa, prašome susisiekti su palaikymo ! Klausimai ir problemos neteko nieko nuomones . Labai ačiū !
lv_lv: Lūdzu, novērtējiet labs šo pieteikumu, ja vēlaties. Ja Jums ir problēmas ar šo pieteikumu , tad, lūdzu, sazinieties ar atbalsta ! Jautājumi un problēmas ir zaudējuši neko viedokļos . Thank you very much !
mk_mk: Ве молиме дадете го добро оваа апликација ако сакате. Ако имате проблеми со оваа апликација , тогаш ве молиме контактирајте поддршка! Прашања и проблеми имаат изгубено ништо во коментарите. Ви благодарам многу !
ms_my: Sila nilai baik permohonan ini jika anda suka. Jika anda mempunyai masalah dengan permohonan ini, sila hubungi sokongan ! Soalan dan masalah telah kehilangan apa-apa dalam ulasan. Terima kasih banyak !
nb_no: Vennligst rangere bra dette programmet hvis du vil. Hvis du har problemer med dette programmet , så kan du kontakte support ! Spørsmål og problemer har mistet noe i anmeldelser . Tusen takk !
nl_nl: Please rate goed deze toepassing als je wilt. Als u problemen met deze toepassing hebben , neem dan contact op met ondersteuning ! Vragen en problemen hebben niets verloren in de beoordelingen . Hartelijk dank !
pl_pl: Proszę oceń dobrą aplikację , jeśli chcesz. Jeśli masz problemy z tej aplikacji , a następnie skontaktuj się z obsługą ! Pytania i problemy w opinii nie straciły nic . Dziękuję bardzo !
pt_br: Por favor, avalie bem esta aplicação , se quiser. Se você tiver problemas com esta aplicação, em seguida, entre em contato com o suporte ! Perguntas e problemas perderam nada nos comentários . Muito obrigado !
ro_ro: Dacă îți place aplicația vă rugăm să ne dați rată bună. Dacă aveți probleme cu această aplicație vă rugăm să ne contactați! Întrebările și problemele pierd între comentarii. Vă mulțumesc foarte mult !
ru_ru: Оцените хороший это приложение , если вам нравится . Если у вас есть проблемы с этим приложением , то, пожалуйста, обратитесь в службу поддержки ! Вопросы и проблемы ничего не потеряли в отзывах. Большое спасибо !
sk_sk: Prosíme, ohodnoťte dobré túto žiadosť , ak sa vám páči . Ak máte problémy s touto aplikáciou , kontaktujte podporu ! Otázky a problémy sa nič nestratil v hodnotení . Ďakujem moc !
sl_sl: Prosimo, da ocenite dobro to vlogo, če ti je všeč. Če imate težave s to tožbo, nato pa se obrnite na podporo ! Vprašanja in problemi so izgubili ničesar v pregledih . Najlepša hvala !
sq_al: Ju lutemi të jepni vlerësim për këtë të mirë këtë kërkesë , nëse ju pëlqen . Nëse keni probleme me këtë kërkesë , atëherë ju lutemi kontaktoni mbështetjen ! Pyetje dhe problemet kanë humbur asgjë në shqyrtime. Ju faleminderit shumë !
sr_latn_cs: Молимо Вас да оцените добре ову апликацију ако желите . Ако имате проблема са овом апликацијом , а затим контактирајте подршку ! Питања и проблеми су изгубили ништа на критике . Хвала вам пуно !
sv_se: Bedöm bra det här programmet om du vill. Om du har problem med denna ansökan , vänligen kontakta support ! Frågor och problem har förlorat något i recensioner . Tack så mycket !
th_th: กรุณาให้คะแนน โปรแกรมนี้ ที่ดีถ้าคุณ ชอบ หากคุณมีปัญหา กับโปรแกรมนี้ แล้วโปรด ติดต่อฝ่ายสนับสนุน ! คำถาม และปัญหาที่ ได้สูญเสีย อะไร ในความคิดเห็น ขอบคุณมาก !
tr_tr: İsterseniz iyi bu uygulamayı Lütfen oranı . Eğer bu uygulama ile ilgili sorunlar varsa , o zaman desteğe başvurun ! Sorular ve sorunlarincelemelerde hiçbir şey kaybetti . Thank you very much !
uk_ua: Оцініть хороший це додаток , якщо вам подобається. Якщо у вас є проблеми з цим додатком, то , будь ласка , зверніться в службу підтримки! Питання і проблеми нічого не втратили у відгуках . Большое спасибо!
vi_vn: Vui lòng đánh giá tốt ứng dụng này nếu bạn muốn. Nếu bạn có vấn đề với ứng dụng này, sau đó xin vui lòng liên hệ với hỗ trợ! Câu hỏi và vấn đề này đã bị mất không có gì trong phần đánh giá. Cảm ơn bạn rất nhiều!
zh_cn: 如果您喜欢我们的应用，请给予好的评价。如果您有任何疑问，请通过反馈与支持来联系我们！当然您也可以在评论中表达您的疑问以及问题。 我们再次表示衷心的感谢！
zh_tw: 如果您喜歡我們的應用，請給予好的評價。如果您有任何疑問，請通過反饋與支持來聯繫我們！當然您也可以在評論中表達您的疑問以及問題。 我們再次表示衷心的感謝！

# Z001_InstPlayOn
source: Play on
ar_sa: اللعب على
az_latn_az: Play
be_by: гуляць
bg_bg: Играйте на
ca_es: juga en
cs_cz: hrát na
da_dk: Spil på
de_de: Anspielen
el_gr: Παίξτε στο
es_mx: Juega en
et_ee: mängida
fa_ir: بازی در تاریخ
fi_fi: Pelaa
fil_ph: pagsamantalahan
fr_fr: jouer sur
he_il: לשחק על
hi_in: पर खेलें
hr_hr: Igrajte na
hu_hu: Lejátszás ekkor
id_id: Putar di
it_it: Riproduci su
ja_jp: 試聴モード
ko_kr: 경기
lt_lt: žaisti
lv_lv: spēlēt
mk_mk: игра на
ms_my: bermain di
nb_no: Spill på
nl_nl: spelen op
pl_pl: grać na
pt_br: jogo em
ro_ro: Joaca pe
ru_ru: играть
sk_sk: hrať na
sl_sl: igrajo na
sq_al: Luaj në
sr_latn_cs: Играјте на
sv_se: spela på
th_th: เล่นบน
tr_tr: oynamak
uk_ua: грати
vi_vn: chơi trên
zh_cn: 试听模式
zh_tw: 試聽模式

# Z001_InstPlayOnTxt
source: The application has a play on function. With this function, the titles will be replayed only the set time. To enable play on, you must hold the play button for a second during playback.
ar_sa: التطبيق يحتوي على اللعب على وظيفة . مع هذه الوظيفة، سيتم ردها العناوين فقط الوقت المحدد . لتمكين اللعب على ، يجب الاستمرار على زر التشغيل لمدة ثانية أثناء التشغيل.
az_latn_az: Bu proqram funksiyası bir oyun var. Bu funksiya ilə , adları yalnız set vaxt replayed olunacaq. Haqqında oyun etkinleştirmek üçün, playback zamanı ikinci play düyməsinə olmalıdır .
be_by: Дадатак мае гульню на функцыі . З дапамогай гэтай функцыі , назвы будзе прайгравацца толькі вызначаны час . Каб уключыць гульню , вы павінны трымаць кнопку прайгравання на секунду падчас прайгравання.
bg_bg: Заявлението има игра на функция. С тази функция , заглавията ще се преиграва само в зададеното време. За да се даде възможност на играта , трябва да задържите бутона за възпроизвеждане, за секунда по време на възпроизвеждане.
ca_es: L'aplicació compta amb una obra de teatre en la funció . Amb aquesta funció , els títols es reproduiran només el temps establert . Per activar el joc , vostè ha de mantenir el botó de reproducció per a un segon durant la reproducció .
cs_cz: Aplikace má hru na funkci . Díky této funkci budou tituly budou přehrány pouze na nastavený čas . Chcete-li povolit hrát na , musíte držet tlačítko přehrávání na vteřinu během přehrávání .
da_dk: Ansøgningen har en spiller på funktion. Med denne funktion, vil titlerne afspilles kun den indstillede tid . For at aktivere spille på , skal du holde på play-knappen for en anden under afspilningen .
de_de: Die Anwendung hat eine Anspiel Funktion. Bei dieser Funktion werden die Titel nur die Eingestellte Zeit abgespielt. Um Anspielen zu aktivieren musst du, bei laufender Wiedergabe, die Playtaste eine Sekunde lang halten.
el_gr: Η εφαρμογή έχει ένα παιχνίδι σε λειτουργία . Με αυτή τη λειτουργία , οι τίτλοι θα πρέπει να επαναληφθεί μόνο την καθορισμένη ώρα . Για να ενεργοποιήσετε το παιχνίδι , μπορείτε να κρατήσετε πατημένο το κουμπί play για ένα δευτερόλεπτο κατά τη διάρκεια της αναπαραγωγής .
es_mx: La aplicación cuenta con una obra de teatro en la función . Con esta función, los títulos se reproducirán sólo el tiempo establecido. Para activar el juego , usted debe mantener el botón de reproducción para un segundo durante la reproducción.
et_ee: Taotlus onmängida funktsioon . Selle funktsioonigapealkirjad taasesitatud ainultkindlal ajal . Et võimaldada mängida , siis peab olemaplay nupp teise esituse ajal.
fa_ir: این برنامه یک بازی بر روی عملکرد . با استفاده از این تابع، عنوان خواهد شد پخش تنها در مدت زمان معینی . برای فعال کردن بازی ، شما باید بر روی دکمه بازی برای یک ثانیه در حین پخش را نگه دارید .
fi_fi: Hakemus onpelata toiminto . Tämän toiminnonnimikettä toistetaan vainasetetun ajan . Jotta pelata , pidäpelata painikettasekunnin ajan toiston aikana .
fil_ph: Ang application ay ay may -play sa function. Gamit ang function, ang pamagat ay replayed lamang ang set na oras . Upang paganahin ang pag-play sa , dapat mong pindutin nang matagal ang pindutan ng play para sa isang pangalawang panahon ng pag-playback.
fr_fr: L'application dispose d'un jeu de fonction. Avec cette fonction , les titres seront relus que le temps de jeu . Pour activer le jeu , vous devez maintenir le bouton de lecture pour une seconde pendant la lecture .
he_il: ישיישום מחזה על תפקוד . עם הפונקציה הזו ,הכותרות יהיו שחזרו רקהזמן המוגדר. כדי לאפשר לשחק, אתה חייב להחזיק את לחצן ההפעלהלשני במהלך השמעה.
hi_in: आवेदन समारोह पर एक नाटक है . इस समारोह के साथ, केवल टाइटल निर्धारित समय दोहराई किया जाएगा . पर खेलने के लिए सक्षम करने के लिए, आप प्लेबैक के दौरान एक दूसरे के लिए खेलने के बटन को धारण करना चाहिए .
hr_hr: Aplikacija ima predstavu o funkciji . S ovom funkcijom , naslovi će se ponavlja samo određeno vrijeme . Da biste omogućili igrati, morate držite gumb za reprodukciju na sekundu tijekom reprodukcije .
hu_hu: Ezzel a funkcióval beállíthatja, hogy a dalok csak a beállított időben játszódjanak le újra. Ahhoz, hogy beállítsa a funkciót, tartsa lenyomva a lejátszás gombot egy másodpercig a lejátszás alatt.
id_id: Aplikasi ini memiliki fungsi bermain . Dengan fungsi ini , judul akan diputar hanya waktu yang ditetapkan . Untuk mengaktifkan bermain , Anda harus menahan tombol putar untuk kedua selama pemutaran .
it_it: L' applicazione ha una funzione timer di riproduzione . Con questa funzione i titoli verranno riprodotti solo per il tempo impostato . Per attivare tale funzione è necessario tenere premuto il pulsante di riproduzione per un secondo durante la riproduzione.
ja_jp: このアプリは試聴機能あり。曲の一部が視聴できます。再生ボタンは一秒押すと試聴モードになります。
ko_kr: 응용 프로그램 기능 에 놀이 가 있습니다. 이 기능으로 ,타이틀 은 단지타임 설정을 재생 한다 . 에서 재생 을 활성화하려면 재생 중에 초 동안 재생 버튼을 누르고 있어야합니다.
lt_lt: Paraiška dėl funkcija žaisti. Naudodami šią funkciją , pavadinimai bus atkuriami tik nustatytą laiką. Tam, kad žaisti , turite turėti mygtuką už atkūrimą per sekundę.
lv_lv: Pieteikums ir spēlēt uz funkciju. Izmantojot šo funkciju , nosaukumi tiks atskaņotas tikai noteikto laiku . Lai iespējotu spēli, jums ir jābūt uz atskaņošanas pogas uz otru atskaņošanas laikā .
mk_mk: Барањето има игра на функција. Со оваа функција, наслови ќе бидат разигравани само поставеното време. За да се овозможи игра на , мора да се одржи на копчето за изведба за една секунда време на репродукцијата.
ms_my: Permohonan tersebut mempunyai mainan fungsi. Dengan fungsi ini , hakmilik akan dimainkan semula hanya masa yang ditetapkan. Untuk mendayakan fungsi main , anda mesti memegang butang play untuk kedua semasa main balik.
nb_no: Søknaden har en spiller på funksjon . Med denne funksjonen , vil titlene spilles kun den innstilte tiden . For å aktivere spillet videre må du holde på play-knappen i ett sekund under avspilling .
nl_nl: De applicatie heeft een spel op functie . Met deze functie worden de titels worden afgespeeld alleen de ingestelde tijd . Te spelen op inschakelen, moet u de afspeelknop even vasthouden tijdens het afspelen.
pl_pl: Aplikacja ma luz na funkcji. Dzięki tej funkcji , tytuły będą odtwarzane tylko przez ustawiony czas. Aby włączyć grę, należy przytrzymać przycisk odtwarzania na sekundę podczas odtwarzania .
pt_br: A aplicação tem um jogo na função. Com esta função, os títulos serão reproduzidos apenas o tempo definido. Para ativar o jogo , você deve segurar o botão play para um segundo durante a reprodução.
ro_ro: Cu această funcție puteți seta timpul când melodiile vor fi jucate.Pentru a seta funcția trebuie să țineți apăsat butonul de redare pentru o secundă în timpul redării.
ru_ru: Приложение имеет игру на функции. С помощью этой функции , названия будет воспроизводиться только установленное время . Чтобы включить игру, вы должны держать кнопку воспроизведения на секунду во время воспроизведения.
sk_sk: Aplikácia má hru na funkciu . Vďaka tejto funkcii budú tituly prehrajú iba na nastavený čas . Ak chcete povoliť hrať na , musíte držať tlačidlo prehrávania na sekundu počas prehrávania .
sl_sl: Vloga je igral na funkcijo. S to funkcijo , bodo naslovi se ponavljamo le nastavljenem času . Če želite omogočiti igro, morate držite gumb za predvajanje za sekundo med predvajanjem .
sq_al: Kërkesa ka një të luajë në funksion . Me këtë funksion , titujt do të replayed vetëm kohën e caktuar . Për të mundësuar të luajë në , ju duhet të mbajë butonin luajnë për një të dytë gjatë rishikim .
sr_latn_cs: Апликација има представу о функцији . Са овом функцијом , наслови ће се поновити само подешено време . Да бисте омогућили меч, морате држати на дугме за репродукцију на секунд током репродукције .
sv_se: Applikationen har en lek på funktion . Med denna funktion , kommer titlarna spelas upp endast den inställda tiden . För att aktivera spela på , måste du hålla på play -knappen i en sekund under uppspelning .
th_th: โปรแกรมประยุกต์ที่มี ฟังก์ชั่น การเล่น ด้วยฟังก์ชันนี้ ชื่อจะได้รับการ ย้อน เวลาที่กำหนด เท่านั้น เพื่อให้ การเล่น ที่คุณจะต้อง กดปุ่ม เล่นเป็นครั้งที่สอง ในระหว่างการเล่น
tr_tr: Uygulama fonksiyonu üzerinde bir oyun vardır. Bu fonksiyon ile ,sadece başlıklarayarlanan zaman oynatılır. Oynatmayı etkinleştirmek için , oynatma sırasında bir saniye içinplay tuşuna basılı tutmanız gerekir .
uk_ua: Додаток має гру на функції . За допомогою цієї функції , назви буде відтворюватися тільки встановлений час . Щоб включити гру , ви повинні тримати кнопку відтворення на секунду під час відтворення.
vi_vn: Ứng dụng này có một vở kịch về chức năng . Với chức năng này , các chức danh sẽ được thực hiện lại chỉ là thời gian thiết lập . Để cho phép chơi trên , bạn phải giữ nút play trong một giây trong khi phát.
zh_cn: 该应用内置试听功能。激活此功能时，选定歌曲将在开始到设定试听时间间重复播放。您可以在回放中长按播放按钮达一秒以激活试听模式。
zh_tw: 該應用內置試聽功能。激活此功能時，選定歌曲將在開始到設定試聽時間間重複播放。您可以在回放中長按播放按鈕達一秒以激活試聽模式。

# Z001_MiniPlayer
source: Menu media player
ar_sa: القائمة سائل الاعلام لاعب
be_by: Меню медыяплэер
bg_bg: Menu мултимедиен плейър
ca_es: Menú del reproductor multimèdia
da_dk: Menu medieafspiller
de_de: Menü Media Player
el_gr: Μενού media player
es_mx: Menú del reproductor multimedia
et_ee: Menüü meediamängija
fa_ir: منوی پخش رسانه ای
fi_fi: Menu mediasoitin
fr_fr: Menu lecteur multimédia
he_il: נגן המדיה תפריט
hi_in: मेनू मीडिया प्लेयर
hr_hr: Izbornik media player
hu_hu: Menü médialejátszó
it_it: Menù lettore multimediale
ja_jp: ミニプレーヤー
ko_kr: 메뉴 의 미디어 플레이어
lt_lt: Meniu media grotuvas
lv_lv: Izvēlne media player
mk_mk: Мени медиа плеер
ms_my: Menu pemain media
nb_no: Meny mediespiller
nl_nl: Menu mediaspeler
pt_br: Menu de media player
ro_ro: Media player în meniu
ru_ru: Меню медиаплеер
sl_sl: Meni media player
sr_latn_cs: Мени медија плејер
sv_se: Menymediaspelare
th_th: เครื่องเล่นสื่อ เมนู
tr_tr: Menü medya oynatıcı
uk_ua: Меню медіаплеєр
vi_vn: Đơn media player
zh_cn: 迷你播放器
zh_tw: 迷你播放器

# Z001_MiniPlayerTxt
source: A small media player is installed in the lower menu.
ar_sa: يتم تثبيت مشغل وسائط صغيرة في أدنى القائمة .
az_latn_az: A kiçik media player aşağı menyu quraşdırılıb.
be_by: Невялікі медыяплэер усталяваны ў ніжняй меню.
bg_bg: A малък мултимедиен плейър е инсталиран в долната меню.
ca_es: Un petit reproductor de mitjans s'instal · la al menú inferior .
cs_cz: Malý multimediální přehrávač je instalován do spodní menu.
da_dk: En lille media player er installeret i nederste menu .
de_de: Im unteren Menü ist ein kleiner Mediaplayer eingebaut.
el_gr: Μια μικρή συσκευή αναπαραγωγής πολυμέσων έχει εγκατασταθεί στην κάτω μενού .
es_mx: Un pequeño reproductor de medios se instala en el menú inferior.
et_ee: Väikeste meediapleieril paigaldatudalumise menüüs.
fa_ir: دستگاه پخش رسانه ای کوچک است در منوی پایین تر نصب شده است.
fi_fi: Pieni Media Player on asennettuna alempaan valikosta .
fil_ph: Ang isang maliit na media player na naka-install sa mas mababang menu .
fr_fr: Un petit lecteur multimédia est installé dans le menu inférieur .
he_il: נגן המדיה קטן מותקןבתפריט התחתון.
hi_in: एक छोटी सी मीडिया प्लेयर कम मेनू में स्थापित किया गया है .
hr_hr: Mali media player je instaliran u donjem izborniku .
hu_hu: Egy kis lejátszó telepítve van az alsó menüben.
id_id: Sebuah media player kecil dipasang di menu yang lebih rendah .
it_it: Un piccolo lettore multimediale viene visualizzato nel menu in basso .
ja_jp: 下コラムのミニプレーヤー。
ko_kr: 작은 미디어 플레이어 하단 메뉴 에 설치됩니다.
lt_lt: Mažas media grotuvas yra įrengta apatiniame meniu.
lv_lv: Mazs media player ir uzstādīts apakšējā izvēlnē .
mk_mk: Една мала медиа плеер е инсталиран во долниот мени.
ms_my: Seorang pemain media kecil dipasang di menu yang lebih rendah.
nb_no: En liten mediespiller er installert i den nedre menyen .
nl_nl: Een kleine mediaspeler is geïnstalleerd in de onderste menu .
pl_pl: Małe multimedialny jest zainstalowany w dolnej menu .
pt_br: Um pequeno media player está instalado no menu inferior.
ro_ro: Un mic media player este instalat în meniul de mai jos.
ru_ru: Небольшой медиаплеер установлен в нижней меню.
sk_sk: Malý multimediálny prehrávač je inštalovaný do spodnej menu .
sl_sl: Majhne medije Igralec je nameščen v spodnjem meniju .
sq_al: Një media player i vogël është instaluar në menu e poshtme .
sr_latn_cs: Мали медија плејер је инсталиран у доњем менију .
sv_se: En liten mediaspelare är installerad i den nedre menyn .
th_th: เครื่องเล่นสื่อขนาดเล็ก ที่ติดตั้งใน เมนู ที่ต่ำกว่า
tr_tr: Küçük bir medya oynatıcıalt menüsünde yüklenir .
uk_ua: Невеликий медіаплеєр встановлений у нижній меню.
vi_vn: Máy nghe nhạc nhỏ được cài đặt trong trình đơn thấp hơn.
zh_cn: 一个下边栏的迷你播放器。
zh_tw: 一個下邊欄的迷你播放器。
