Repository: xtrose/8.1-music
Catalog: MyMusicPlayer/Resources/AppResources.*.resx
Languages: ar_sa, az_latn_az, be_by, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_mx, et_ee, fa_ir, fi_fi, fil_ph, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, lv_lv, mk_mk, ms_my, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_sl, sq_al, sr_latn_cs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# ZZ002_Design
source: Design
ar_sa: تصميم
az_latn_az: layihə
be_by: дызайн
bg_bg: дизайн
ca_es: disseny
el_gr: σχέδιο
es_mx: diseño
et_ee: disain
fa_ir: طرح
fi_fi: suunnittelu
fil_ph: disenyo
fr_fr: conception
he_il: לעצב
hi_in: डिज़ाइन
hr_hr: dizajn
hu_hu: Desing
id_id: disain
ja_jp: デザイン
ko_kr: 디자인
lt_lt: dizainas
lv_lv: dizains
mk_mk: дизајн
nl_nl: ontwerp
pl_pl: projekt
pt_br: projeto
ru_ru: дизайн
sl_sl: oblikovanje
sq_al: Projektimi
sr_latn_cs: дизајн
th_th: ออกแบบ
tr_tr: dizayn
uk_ua: Дизайн
vi_vn: thiết kế
zh_cn: 设计
zh_tw: 設計

# ZZ002_ResetSettings
source: Restore settings
ar_sa: استعادة الإعدادات
az_latn_az: parametrlərini bərpa
be_by: аднаўленьне настаўленьняў
bg_bg: Възстановяване на настройките
ca_es: restauració de la configuració
cs_cz: obnovit nastavení
da_dk: Gendan indstillinger
de_de: Einstellungen wiederherstellen
el_gr: Επαναφορά ρυθμίσεων
es_mx: restauración de la configuración
et_ee: Taasta seaded
fa_ir: بازگرداندن تنظیمات
fi_fi: Palauta asetukset
fil_ph: Ibalik ang mga setting
fr_fr: restaurer les paramètres
he_il: שחזור הגדרות
hi_in: सेटिंग्स पुनर्स्थापित
hr_hr: Vraćanje postavki
hu_hu: Beállítások visszaállítása
id_id: mengembalikan pengaturan
it_it: Ripristina impostazioni
ja_jp: デフォルト設定に戻る
ko_kr: 설정을 복원
lt_lt: atkurti nustatymus
lv_lv: atjaunot iestatījumus
mk_mk: врати подесувања
ms_my: Simpan semula tetapan
nb_no: Gjenopprett innstillinger
nl_nl: instellingen herstellen
pl_pl: Przywróć ustawienia
pt_br: Restaurar configurações
ro_ro: Resetarea setărilor
ru_ru: Восстановление настроек
sk_sk: obnoviť nastavenie
sl_sl: Povrni nastavitve
sq_al: Rikthimi i cilësimeve të
sr_latn_cs: Враћање подешавања
th_th: เรียกคืน การตั้งค่า
tr_tr: ayarlarını geri yükleme
uk_ua: відновлення налаштувань
vi_vn: Khôi phục cài đặt
zh_cn: 恢复默认设置
zh_tw: 恢復默認設置

# ZZ002_ConnectingNow
source: Connecting.....
ar_sa: ربط .....
be_by: Падлучэнне .....
bg_bg: Свързване .....
ca_es: Connexió .....
cs_cz: Připojení .....
da_dk: Tilslutning .....
de_de: Verbindung.....
el_gr: Σύνδεση .....
es_mx: Conexión .....
et_ee: Ühendamine .....
fa_ir: اتصال .....
fi_fi: Kytkeminen .....
fil_ph: Kumokonekta .....
fr_fr: Connexion .....
he_il: חיבור .....
hi_in: कनेक्ट .....
hr_hr: Povezivanje .....
hu_hu: Csatlakozás .....
id_id: Menghubungkan .....
it_it: Collegamento .....
ja_jp: 接続中.....
ko_kr: 연결 .....
lt_lt: Prijungimas .....
lv_lv: Savieno .....
mk_mk: Поврзување .....
ms_my: Menyambung .....
nb_no: Koble .....
nl_nl: Aansluiten .....
pl_pl: Podłączenie .....
pt_br: Conectando .....
ro_ro: Conectare.....
ru_ru: Подключение .....
sk_sk: Pripojenie .....
sl_sl: Povezovanje .....
sq_al: Duke u lidhur .....
sr_latn_cs: Повезивање .....
sv_se: Anslut .....
th_th: การเชื่อมต่อ .....
tr_tr: Bağlama .....
uk_ua: Підключення .....
vi_vn: Kết nối .....
zh_cn: 连接中.....
zh_tw: 連接中.....

# ZZ002_ConnectionFailed
source: Connection failed
ar_sa: فشل الاتصال
az_latn_az: Connection uğursuz
be_by: Не атрымалася ўсталяваць злучэнне
bg_bg: Неуспешна връзка
ca_es: Ha fallat la connexió
cs_cz: Připojení se nezdařilo
da_dk: forbindelse mislykkedes
de_de: Verbindung fehlgeschlagen
el_gr: Η σύνδεση απέτυχε
es_mx: falló la conexión
et_ee: ühendus ebaõnnestus
fa_ir: اتصال ناموفق بود
fi_fi: yhteys epäonnistui
fil_ph: Nabigo ang koneksyon
fr_fr: Echec de la connexion
he_il: חיבור נכשל
hi_in: कनेक्शन विफल
hr_hr: veza nije uspjela
hu_hu: A csatlakozás nem sikerült
id_id: koneksi gagal
it_it: Connessione non riuscita
ja_jp: 接続失敗しました
ko_kr: 연결 실패
lt_lt: prijungimas nepavyko
lv_lv: savienojums neizdevās
mk_mk: Поврзувањето не успеа
ms_my: sambungan gagal
nb_no: tilkobling mislyktes
nl_nl: verbinding mislukt
pl_pl: połączenie nie powiodło się
pt_br: falha na conexão
ro_ro: conexiunea eșuată
ru_ru: Не удалось установить соединение
sk_sk: pripojenie zlyhalo
sl_sl: povezava ni uspela
sq_al: Lidhja dështoi
sr_latn_cs: Повезивање није успело
sv_se: Anslutning misslyckades
th_th: เชื่อมต่อล้มเหลว
tr_tr: bağlantı başarısız oldu
uk_ua: не вдалося встановити з'єднання
vi_vn: kết nối không thành
zh_cn: 连接失败
zh_tw: 連接失敗

# ZZ002_ConnectXtrose
source: Connect with xtrose
ar_sa: تواصل مع xtrose
az_latn_az: Xtrose ilə əlaqə
be_by: Звязацца з xtrose
bg_bg: Свържете се с xtrose
ca_es: Connecta't amb xtrose
cs_cz: Spojte se s xtrose
da_dk: Slut med xtrose
de_de: Mit xtrose verbinden
el_gr: Σύνδεση με xtrose
es_mx: Conéctate con xtrose
et_ee: Ühenda xtrose
fa_ir: تماس با xtrose
fi_fi: Yhdistä xtrose
fil_ph: Makipag-ugnay sa xtrose
fr_fr: Connectez-vous avec xtrose
he_il: להתחבר עם xtrose
hi_in: Xtrose साथ कनेक्ट
hr_hr: Povezivanje sa xtrose
hu_hu: Kapcsolatba lépés xtrose-al
id_id: Terhubung dengan xtrose
it_it: Connettiti con xtrose
ja_jp: xtroseに接続
ko_kr: xtrose 와 연결
lt_lt: Susisiekti su xtrose
lv_lv: Savienot ar xtrose
mk_mk: Поврзете се со xtrose
ms_my: Berhubungan dengan xtrose
nb_no: Koble med xtrose
nl_nl: Verbinden met xtrose
pl_pl: Połączyć z xtrose
pt_br: Conecte-se com xtrose
ro_ro: Conectează-te cu xtrose
ru_ru: Связаться с xtrose
sk_sk: Spojte sa s xtrose
sl_sl: Povežite se z xtrose
sq_al: Lidhu me xtrose
sr_latn_cs: Повежи се са ктросе
sv_se: Anslut med xtrose
th_th: เชื่อมต่อกับ xtrose
tr_tr: Xtrose ile iletişime
uk_ua: Зв'язатися з xtrose
vi_vn: Kết nối với xtrose
zh_cn: 连接到xtrose
zh_tw: 連接到xtrose

# ZZ002_TimeOut
source: Connection time out
ar_sa: وقت الاتصال بها
az_latn_az: Out Connection dəfə
be_by: Час злучэння з
bg_bg: Време Connection навън
ca_es: El temps de connexió a
cs_cz: Doba připojení se
de_de: Verbingung Zeit überschritten
el_gr: Χρόνο σύνδεσης από
es_mx: El tiempo de conexión a
fa_ir: زمان اتصال از
fi_fi: Yhteys aikalisä
fil_ph: Oras out ang koneksyon
fr_fr: Temps de connexion à
he_il: פסק זמן חיבור
hi_in: बाहर कनेक्शन समय
hr_hr: Vrijeme Priključak out
hu_hu: Időtúllépés a kapcsolatban
id_id: Connection waktu
it_it: Timeout di connessione
ja_jp: 接続タイムアウト
ko_kr: 밖으로 연결 시간
lt_lt: Prisijungimo laikas iš
lv_lv: Savienojuma laiks,
mk_mk: Врска време надвор
ms_my: Masa sambungan keluar
nb_no: Tilkobling tid ut
nl_nl: Verbinding time-out
pl_pl: Czas połączenia z
pt_br: Conexão tempo
ro_ro: Timeout in conexiune
ru_ru: Время соединения из
sk_sk: Doba pripojenia sa
sl_sl: Čas povezava out
sq_al: Ora Connection jashtë
sr_latn_cs: Повезивање време напоље
th_th: เวลาการเชื่อมต่อ ออก
tr_tr: Çıkış bağlantı süresi
uk_ua: Час з'єднання з
vi_vn: Thời gian kết nối ra
zh_cn: 连接超时
zh_tw: 連接超時

# ZZ002_TrialNote
source: Trial Version Expired! To create apps will cost a lot of time. The price for this work is not expensive. To continue to use this app, you have to buy it. Thank you!
ar_sa: الإصدار التجريبي انتهى ! ل إنشاء تطبيقات سيكلف الكثير من الوقت . ثمن هذا العمل ليست مكلفة. الاستمرار في استخدام هذا التطبيق ، لديك لشرائه. شكرا لك !
az_latn_az: Trial Version Müddəti bitmiş ! Apps yaratmaq üçün çox vaxt başa gələcək. Bu iş üçün qiyməti bahalı deyil . Bu app istifadə etmək üçün , onu almaq lazımdır. Təşəkkür edirik!
be_by: Пробная версія Скончылася ! Для стварэння прыкладанняў будзе каштаваць шмат часу. Кошт за гэтую працу не дорага. Каб працягваць выкарыстоўваць гэта дадатак , вы павінны купіць яго. Дзякуй !
bg_bg: Trial Version изтекъл ! За да създадете приложения ще струва много време . Цената за тази работа не е скъпо . За да продължите да използвате това приложение , трябва да го купя . Благодаря ви !
ca_es: Versió de prova de venciment ! Per crear aplicacions costarà un munt de temps . El preu d'aquesta obra no és car . Per continuar fent servir aquesta aplicació , vostè ha de comprar-lo. Gràcies !
cs_cz: Trial verze vypršela ! Chcete-li vytvořit aplikace bude stát spoustu času . Cena za tuto práci není drahé . Chcete-li nadále používat tuto aplikaci , budete muset koupit . Děkuji vám !
da_dk: Prøveversion udløbet! At skabe apps vil koste en masse tid. Prisen for dette arbejde er ikke dyrt. At fortsætte med at bruge denne app , er du nødt til at købe det . Tak !
de_de: Demo Version ist abgelaufen! Apps zu erstellen kostet viel Zeit. Der Preis für diese App ist nicht teuer. Um diese App weiterhin nutzen zu können musst du sie kaufen. Vielen Dank!
el_gr: Δοκιμαστική έκδοση Έληξε ! Για να δημιουργήσετε εφαρμογές θα κοστίσει πολύ χρόνο . Η τιμή για αυτό το έργο δεν είναι ακριβό . Για να συνεχίσετε να χρησιμοποιείτε αυτό το app , θα πρέπει να το αγοράσει . Σας ευχαριστούμε !
es_mx: Versión de prueba de vencimiento ! Para crear aplicaciones va a costar un montón de tiempo. El precio de esta obra no es caro. Para continuar usando esta aplicación , usted tiene que comprarlo. ¡Gracias !
et_ee: Trial Version aegunud! Et luua apps maksab palju aega . Hind selle töö eest ei ole kallis . Jätkuvalt kasutada seda app , sa pead seda osta. Täname!
fa_ir: نسخه آزمایشی منقضی شده ! برای ایجاد برنامه خواهد زمان زیادی را هزینه. قیمت برای این کار گران قیمت نیست. برای ادامه به استفاده از این برنامه ، شما باید آن را خرید . تشکر از شما !
fi_fi: Trial Version vanhentunut ! Luoda sovelluksia maksaapaljon aikaa . Hinta tämä työ ei ole kallista . Edelleen käyttää tätä app , sinun täytyy ostaa se . Kiitos !
fil_ph: Bersyon Trial Expired ! Upang lumikha ng apps ay gastos ng maraming oras . Ang presyo para sa trabahong ito ay hindi mahal . Upang patuloy na gamitin ang app na ito , kailangan mong bilhin ito . Salamat sa iyo!
fr_fr: Version d'essai expirée! Pour créer des applications coûtera beaucoup de temps . Le prix de ce travail n'est pas cher . Pour continuer à utiliser cette application, vous devez l'acheter . Merci !
he_il: גרסת הניסיון פג תוקף ! כדי ליצור אפליקציות יעלה הרבה זמן . המחיר עבור עבודה זו הוא לא יקר . כדי להמשיך להשתמש ביישום זה , אתה צריך לקנות אותו. תודה לך !
hi_in: परीक्षण संस्करण समाप्त हो ! क्षुधा बनाने के लिए समय की एक बहुत खर्च होंगे . इस काम के लिए मूल्य महंगा नहीं है . इस एप्लिकेशन का उपयोग करने के लिए जारी करने के लिए, आप इसे खरीदने के लिए . धन्यवाद!
hr_hr: Probna inačica istekla ! Za izradu aplikacije će koštati puno vremena . Cijena za ovaj posao nije skupo . Ako želite nastaviti koristiti ovu aplikaciju , morate ga kupiti . Hvala vam !
hu_hu: A próbaverzió lejárt! Az alkalmazások létrehozása sok időt fog igénybe venni. Az ára ennek a munkának nem sok. Ha továbbra is szeretné használni az alkalmazást, akkor meg kell vennie. Köszönjük!
id_id: Versi trial kadaluarsa ! Untuk membuat aplikasi akan menghabiskan banyak waktu . Harga untuk pekerjaan ini tidak mahal . Untuk terus menggunakan aplikasi ini , Anda harus membelinya . Terima kasih !
it_it: Versione di prova scaduta ! Lo sviluppo di applicazioni è impegnativo e richiede molto tempo. Il prezzo per questo lavoro non è costoso . Per continuare ad uttilizzare tutte le funzioni è necessario acquistare l'app . Grazie!
ja_jp: 試用版が切れてしまいます！このアプリの開発は大量な時間がかかりましたが、安く提供いたします。ロックモニター画像の作成を続けたい場合は、ご購入ねがいます。ありがとうございます！
ko_kr: 평가판 만료 ! 응용 프로그램을 만들려면 많은 시간을 요할 것이다. 이 작품 에 대한 가격은 비용이 . 이 응용 프로그램을 계속 사용하려면 , 당신은 그것을 구매해야합니다 . 감사합니다!
lt_lt: Demonstracinė versija pasibaigęs ! Norėdami sukurti apps kainuos daug laiko . Šiam darbui kaina nėra brangi . Toliau naudoti šią programą , jūs turite jį nusipirkti. Ačiū!
lv_lv: Trial Version beidzies ! Lai izveidotu progr maksās daudz laika . Par šo darbu cena nav dārga . Lai turpinātu izmantot šo app , jums ir nopirkt to . Paldies!
mk_mk: Пробна верзија е истечен ! Да се ​​создаде апликации ќе чини многу време . Цената за оваа работа не е скапо. Да продолжат да го користат овој стан , мора да го купат тоа. Ви благодарам!
ms_my: Versi Percubaan tamat ! Untuk mewujudkan aplikasi akan kos banyak masa . Harga untuk kerja-kerja ini tidak mahal. Untuk terus menggunakan aplikasi ini , anda perlu membelinya. Terima kasih !
nb_no: Trial versjon utløpt ! For å opprette apps vil koste mye tid . Prisen for dette arbeidet er ikke dyrt . Hvis du vil fortsette å bruke dette programmet , må du kjøpe den. Takk skal du ha !
nl_nl: Trial Version verlopen! Om apps te maken zal veel tijd kosten. De prijs voor dit werk is niet duur . Om door te gaan om deze app te gebruiken, moet u om het te kopen . Dank je wel!
pl_pl: Wersja próbna wygasła ! Do tworzenia aplikacji będzie kosztować dużo czasu . Cena za tę pracę nie jest drogie . Aby nadal korzystać z tej aplikacji , musisz go kupić . Dziękujemy!
pt_br: Trial Version expirado ! Para criar aplicativos vai custar muito tempo . O preço para este trabalho não é caro. Para continuar a usar este aplicativo , você tem que comprá-lo. Obrigado !
ro_ro: Versiunea de probă a expirat! Crearea aplicațiilor este foarte timp consumator. Pretul pentru acestui nu este scump . Pentru a continua crearea imaginilor de dezblocare trebuie să cumpărați aplicația. Vă mulțumim !
ru_ru: Пробная версия Истекло ! Для создания приложений будет стоить много времени . Цена за эту работу не дорого. Чтобы продолжать использовать это приложение, вы должны купить его . Спасибо!
sk_sk: Trial verzia vypršala ! Ak chcete vytvoriť aplikácie bude stáť veľa času . Cena za túto prácu nie je drahé . Ak chcete naďalej používať túto aplikáciu , budete musieť kúpiť . Ďakujem vám !
sl_sl: Preizkusna različica je potekel ! Če želite ustvariti apps bo stalo veliko časa . Cena za to delo ni drago . Če želite še naprej uporabljati ta program , morate kupiti. Hvala za razumevanje!
sq_al: Version gjyqi skaduar ! Për të krijuar aplikacione do të kushtojë shumë kohë . Çmimi për këtë punë nuk është e shtrenjtë . Për të vazhduar për të përdorur këtë app , ju keni për të blerë atë . Ju faleminderit !
sr_latn_cs: Пробна верзија је истекла ! Да бисте креирали апликације ће коштати много времена . Цена за овај посао није скупо . Да бисте наставили да користите ову апликацију , морате да га купите . Хвала !
sv_se: Trial Version Utgånget ! För att skapa appar kommer att kosta en hel del tid . Priset för detta arbete är inte dyrt . Om du vill fortsätta att använda denna app måste du köpa det . Tack !
th_th: รุ่นทดลอง หมดอายุ ! ที่จะสร้าง ปพลิเคชัน จะ เสียค่าใช้จ่าย เป็นจำนวนมากเวลา ราคา สำหรับการทำงาน นี้ไม่แพง จะยังคงใช้ app นี้คุณ มี ที่จะซื้อมัน ขอบคุณ!
tr_tr: Deneme Sürümü süresi doldu ! Uygulamaları oluşturmak için çok zaman mal olacak . Bu iş içinfiyat pahalı değil . Bu uygulamayı kullanmaya devam etmek için , onu satın almak zorunda . Teşekkür ederiz !
uk_ua: Пробна версія закрив його вчасно ! Для створення додатків буде коштувати багато часу. Ціна за цю роботу не дорого. Щоб продовжувати використовувати цей додаток, ви повинні купити його. Спасибо!
vi_vn: Phiên bản dùng thử hết hạn ! Để tạo ra các ứng dụng sẽ chi phí rất nhiều thời gian . Giá cho công việc này là không tốn kém. Tiếp tục sử dụng ứng dụng này, bạn phải mua nó . Cảm ơn bạn!
zh_cn: 试用版已过期！编写此应用程序将花费大量的时间。相对而言，应用的价格并不昂贵。您如果想继续使用，请购买此应用。谢谢！
zh_tw: 試用版已過期！編寫此應用程序將花費大量的時間。相對而言，應用的價格並不昂貴。您如果想繼續使用，請購買此應用。謝謝！

# ZZ002_Autor
source: Author
ar_sa: الكاتب
az_latn_az: müəllif
be_by: аўтар
bg_bg: автор
ca_es: autor
cs_cz: autor
da_dk: Forfatter
de_de: Autor
el_gr: συγγραφέας
es_mx: autor
et_ee: autor
fa_ir: نویسنده
fi_fi: kirjailija
fil_ph: may-akda
fr_fr: auteur
he_il: מחבר
hi_in: लेखक
hr_hr: autor
hu_hu: Szerző
id_id: penulis
it_it: Autore
ja_jp: 作者
ko_kr: 저자
lt_lt: autorius
lv_lv: autors
mk_mk: авторот
ms_my: Pengarang
nb_no: Forfatter
nl_nl: auteur
pl_pl: autor
pt_br: autor
ro_ro: autor
ru_ru: автор
sk_sk: Autor
sl_sl: Avtor
sq_al: autor
sr_latn_cs: аутор
sv_se: Författare
th_th: ผู้เขียน
tr_tr: yazar
uk_ua: Автор
vi_vn: tác giả
zh_cn: 作者
zh_tw: 作者

# ZZ002_Category
source: Category
ar_sa: فئة
az_latn_az: kateqoriya
be_by: катэгорыя
bg_bg: категория
ca_es: categoria
cs_cz: kategorie
da_dk: Kategori
de_de: Kategorie
el_gr: κατηγορία
es_mx: categoría
et_ee: kategooria
fa_ir: رده
fi_fi: luokka
fil_ph: kategorya
fr_fr: catégorie
he_il: קטגוריה
hi_in: श्रेणी
hr_hr: kategorija
hu_hu: Kategória
id_id: kategori
it_it: Categoria
ja_jp: 類別
ko_kr: 범주
lt_lt: kategorija
lv_lv: kategorija
mk_mk: категорија
ms_my: kategori
nb_no: Kategori
nl_nl: categorie
pl_pl: kategoria
pt_br: categoria
ro_ro: categorie
ru_ru: категория
sk_sk: kategórie
sl_sl: Kategorija
sq_al: kategori
sr_latn_cs: категорија
sv_se: Kategori
th_th: หมวดหมู่
tr_tr: kategori
uk_ua: Категорія
vi_vn: thể loại
zh_cn: 类别
zh_tw: 類別

# ZZ002_InstallDesign
source: Install design.....
ar_sa: تثبيت التصميم .....
az_latn_az: Dizayn Install .....
be_by: Усталюйце дызайн .....
bg_bg: Инсталирайте дизайн .....
ca_es: Instal · leu el disseny .....
cs_cz: Nainstalujte designu .....
da_dk: Installer design .....
de_de: Installiere Design.....
el_gr: Εγκαταστήστε το σχεδιασμό .....
es_mx: Instale el diseño .....
et_ee: Installi disain .....
fa_ir: نصب طراحی .....
fi_fi: Asenna suunnittelu .....
fil_ph: I-install ang disenyo .....
fr_fr: Installez la conception .....
he_il: התקן את העיצוב .....
hi_in: डिजाइन स्थापित करें .....
hr_hr: Instalirajte dizajn .....
hu_hu: Design telepítése.....
id_id: Instal desain .....
it_it: Applicare disegno .....
ja_jp: インストール設計中.....
ko_kr: 디자인 설치 .....
lt_lt: Įdiekite dizainas .....
lv_lv: Uzstādīt dizainu .....
mk_mk: Инсталирајте дизајн .....
ms_my: Memasang reka bentuk .....
nb_no: Installer utforming .....
nl_nl: Installeer ontwerp .....
pl_pl: Zainstaluj projekt .....
pt_br: Instale projeto .....
ro_ro: Instalează design
ru_ru: Установите дизайн .....
sk_sk: Nainštalujte designu .....
sl_sl: Namestite dizajn .....
sq_al: Install dizajn .....
sr_latn_cs: Инсталација дизајн .....
sv_se: Installera konstruktion .....
th_th: ออกแบบติดตั้ง .....
tr_tr: Tasarım yükleyin .....
uk_ua: Встановіть дизайн .....
vi_vn: Cài đặt thiết kế .....
zh_cn: 安装设计中.....
zh_tw: 安裝設計中.....

# ZZ002_InstallNotification
source: Install design
ar_sa: تصميم تثبيت
az_latn_az: dizayn Install
be_by: Усталюйце дызайн
bg_bg: Инсталирайте дизайн
ca_es: instal disseny
cs_cz: nainstalujte designu
da_dk: Installer design
de_de: Design installieren
el_gr: εγκαταστήστε το σχεδιασμό
es_mx: Instale diseño
et_ee: Installi disain
fa_ir: نصب طراحی
fi_fi: Asenna suunnittelu
fil_ph: I-install ang disenyo
fr_fr: Installez la conception
he_il: התקן את העיצוב
hi_in: डिजाइन स्थापित करें
hr_hr: instalirajte dizajn
hu_hu: Design telepítése
id_id: Instal desain
it_it: Applicare il design
ja_jp: インストール設計
ko_kr: 디자인 설치
lt_lt: Įdiekite dizainas
lv_lv: instalēt dizains
mk_mk: Инсталирајте дизајн
ms_my: memasang reka bentuk
nb_no: Installer utforming
nl_nl: Installeer ontwerp
pl_pl: Zainstaluj projekt
pt_br: instale projeto
ro_ro: Instalează design
ru_ru: Установите дизайн
sk_sk: nainštalujte dizajnu
sl_sl: namestite oblikovanje
sq_al: Install dizajn
sr_latn_cs: Инсталација дизајн
sv_se: Installera konstruktion
th_th: ติดตั้ง การออกแบบ
tr_tr: tasarım yükleyin
uk_ua: Встановіть дизайн
vi_vn: cài đặt thiết kế
zh_cn: 安装设计
zh_tw: 安裝設計

# ZZ002_Name
source: Name
ar_sa: اسم
az_latn_az: ad
be_by: Назва
bg_bg: име
ca_es: nom
cs_cz: název
da_dk: Navn
el_gr: όνομα
es_mx: nombre
et_ee: nimi
fa_ir: نام
fi_fi: nimi
fil_ph: pangalan
fr_fr: nom
he_il: שם
hi_in: नाम
hr_hr: naziv
hu_hu: Név
id_id: nama
it_it: Nome
ja_jp: 名前
ko_kr: 이름
lt_lt: pavadinimas
lv_lv: nosaukums
mk_mk: име
ms_my: nama
nb_no: navn
nl_nl: naam
pl_pl: nazwa
pt_br: nome
ro_ro: nume
ru_ru: название
sk_sk: Názov
sl_sl: ime
sq_al: emër
sr_latn_cs: име
sv_se: Namn
th_th: ชื่อ
tr_tr: isim
uk_ua: Назва
vi_vn: tên
zh_cn: 名称
zh_tw: 名稱

# ZZ002_Notification
source: Notification
ar_sa: إعلام
az_latn_az: xəbərdarlıq
be_by: апавяшчэнне
bg_bg: нотификация
ca_es: notificació
cs_cz: oznámení
da_dk: underretning
de_de: Benachrichtigung
el_gr: κοινοποίηση
es_mx: notificación
et_ee: teade
fa_ir: اطلاع
fi_fi: ilmoitus
fil_ph: abiso
he_il: הודעה
hi_in: अधिसूचना
hr_hr: obavijest
hu_hu: Értesítés
id_id: pemberitahuan
it_it: Notifica
ja_jp: 通知
ko_kr: 공고
lt_lt: pranešimas
lv_lv: paziņojums
mk_mk: известување
ms_my: Pemberitahuan
nb_no: Varsling
nl_nl: kennisgeving
pl_pl: zgłoszenie
pt_br: notificação
ro_ro: notificare
ru_ru: уведомление
sk_sk: oznámenia
sl_sl: obvestilo
sq_al: njoftim
sr_latn_cs: обавештење
sv_se: Meddelanden
th_th: การแจ้งเตือน
tr_tr: tebliğ
uk_ua: повідомлення
vi_vn: thông báo
zh_cn: 通知
zh_tw: 通知

# ZZ002_PleaseWait
source: Please wait
ar_sa: يرجى الانتظار
az_latn_az: Xahiş edirik gözləyin
be_by: Калі ласка , пачакайце
bg_bg: Моля изчакайте
ca_es: Si us plau , esperi
cs_cz: Čekejte prosím
da_dk: Vent venligst
de_de: Bitte warten
el_gr: Παρακαλώ περιμένετε
es_mx: Por favor, espere
et_ee: Palun oodake
fa_ir: لطفا صبر کنید
fi_fi: odota
fil_ph: Mangyaring maghintay
fr_fr: S'il vous plaît attendre
he_il: אנא המתן
hi_in: कृपया प्रतीक्षा करें
hr_hr: pričekajte
hu_hu: Kérjük, várjon
it_it: Attendere prego
ja_jp: 少々お待ちください
ko_kr: 기다려주십시오
lt_lt: Prašome palaukti
lv_lv: Lūdzu uzgaidiet
mk_mk: Ве молиме почекајте
ms_my: Sila tunggu
nb_no: vennligst vent
nl_nl: even geduld aub
pl_pl: Proszę czekać
pt_br: espere por favor
ro_ro: Vă rugăm să așteptați
ru_ru: Пожалуйста, подождите
sk_sk: čakajte prosím
sl_sl: prosimo, počakajte
sq_al: Ju lutem prisni
sr_latn_cs: Молимо сачекајте
sv_se: vänta
th_th: กรุณารอสักครู่
tr_tr: Lütfen bekleyin
uk_ua: Будь ласка , почекайте
vi_vn: xin vui lòng chờ đợi
zh_cn: 请稍候
zh_tw: 請稍候
