Repository: xtrose/8.1-music
Catalog: MyMusicPlayer/Resources/AppResources.*.resx
Languages: ar_sa, az_latn_az, be_by, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_mx, et_ee, fa_ir, fi_fi, fil_ph, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, lv_lv, mk_mk, ms_my, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_sl, sq_al, sr_latn_cs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# ZZ005_HelpOrientationLock
source: Use this button to lock the orientation. It will be blocked always the current orientation. Press the button again to unlock it.
ar_sa: استخدام هذا الزر لقفل الاتجاه. وسيكون حظر دائماً التوجه الحالي. اضغط على الزر مرة أخرى لإلغاء تأمينه.
az_latn_az: Orientation kilidi Bu düyməsini istifadə edin. O, həmişə cari oriyentasiya bağlanacaq. Onu açmaq üçün yenidən düyməsini basın.
be_by: Выкарыстоўвайце гэтую кнопку, каб зафіксаваць арыентацыю. Ён будзе заўсёды блакавалі бягучую арыентацыю. Націсніце кнопку яшчэ раз, каб разблакаваць яго.
bg_bg: Използва този бутон за заключване на ориентацията. Тя ще бъде блокиран винаги текущата ориентация. Натиснете бутона отново, за да го отключите.
ca_es: Utilitzar aquest botó per tancar l'orientació. Serà sempre bloquejat l'orientació actual. Premeu el botó nou per obrir-lo.
cs_cz: Použijte toto tlačítko Zamknout orientace. To bude blokované vždy aktuální orientaci. Stisknutím tlačítka znovu odemknout.
da_dk: Brug denne knap til at låse orienteringen. Det vil være blokeret altid den aktuelle orientering. Tryk på knappen igen for at låse den op.
de_de: Verwende diesen Button um die Orientierung zu sperren. Es wird immer die aktuelle Orientierung gesperrt. Drücke den Button erneut um die Sperre aufzuheben.
el_gr: Χρήση αυτό το κουμπί για να κλειδώσετε τον προσανατολισμό. Θα είναι πάντα μπλοκαριστεί το σημερινό προσανατολισμό. Πατήστε το κουμπί ξανά για να την ξεκλειδώσετε.
es_mx: Utilice este botón para bloquear la orientación. Será siempre bloqueado la orientación actual. Presione el botón otra vez para desbloquearlo.
et_ee: Kasutamine alternatiivseks lukustada suunda. Oleks blokeeritud alati praeguse suunaga. Vajutage nuppu uuesti avada.
fa_ir: . آن خواهد شد همیشه مسدود جهت فعلی. مطبوعات دکمه دوباره به آن باز کنید.
fi_fi: Käyttää tätä painiketta lukita suuntaa. Se on estänyt aina nykyisessä suunnassa. Painamalla painiketta uudelleen avata sitä.
fr_fr: Utilisez cette touche pour verrouiller l'orientation. Il sera bloqué toujours l'orientation actuelle. Appuyez sur le bouton pour déverrouiller.
he_il: השתמש בלחצן זה כדי לנעול את הכיוון. זה יהיה חסום תמיד הנוכחי. לחץ שוב על הלחצן כדי לפתוח את זה.
hi_in: ओरिएंटेशन को अवरोधित करने के लिए इस बटन का उपयोग करें। यह हो जाएगा हमेशा वर्तमान उन्मुखीकरण अवरुद्ध। इसे फिर से अनलॉक करने के लिए बटन दबाएँ।
hr_hr: Koristite ovaj gumb za zaključavanje orijentacije. To će biti blokiran uvijek aktualni orijentaciju. Pritisnite gumb da biste ga otključali.
hu_hu: Használja ezt a gombot, hogy rögzítse a tájolást. Ez mindig blokkolni fogja az aktuális tájolást. Nyomja meg a gombot újra a feloldáshoz.
id_id: Gunakan tombol ini untuk mengunci orientasi. Ini akan diblokir selalu orientasi saat ini. Tekan tombol lagi untuk membuka kunci.
it_it: Utilizzare questo pulsante per bloccare l'orientamento. Verrà bloccato sempre l'orientamento corrente. Premere nuovamente il pulsante per sbloccarlo.
ja_jp: このボタンをクリックして画面方向をロックします。 今の向きにロックされます。 このボタンをクリックしてスクリーンロックを解除します。
ko_kr: . 항상 현재의 방향을 차단됩니다. 잠금을 해제 버튼을 다시 누르십시오. 이 단추를
lt_lt: Izmantojiet šo pogu, lai bloķētu orientāciju. Tas tiks bloķēta vienmēr pašreizējo orientāciju. Nospiediet pogu vēlreiz, lai to atbloķētu.
lv_lv: Naudokite šį mygtuką, jei norite užrakinti orientaciją. Tai bus blokuojamas visada esamą padėtį. Dar kartą paspauskite mygtuką, kad jį atrakinti.
mk_mk: Користете го ова копче за да ја заклучите ориентација. Тоа ќе биде блокиран секогаш тековната ориентација. Притиснете го копчето повторно за да го отклучите.
ms_my: Gunakan butang ini untuk mengunci orientasi. Ia akan disekat sentiasa orientasi semasa. Tekan butang sekali lagi untuk membuka kuncinya.
nb_no: Bruk denne knappen for å låse retningen. Det vil bli blokkert alltid den aktuelle retning. Trykk på knappen igjen for å låse den opp.
nl_nl: Gebruik deze knop om de oriëntatie te vergrendelen. Het zal altijd geblokkeerd worden de huidige oriëntatie. Druk nogmaals op de knop om het te ontgrendelen.
pl_pl: Użyj tego przycisku, aby zablokować ustawienie. To zablokowanie zawsze aktualnego orientację. Ponownie naciśnij przycisk, aby go odblokować.
pt_br: Utilize este botão para bloquear a orientação. Ele será sempre bloqueada na orientação corrente. Pressione o botão novamente para desbloqueá-lo.
ro_ro: Utilizați acest buton pentru a bloca orientarea. Acesta va bloca orientarea actuală. Apăsați din nou butonul pentru al debloca.
ru_ru: Используйте эту кнопку, чтобы зафиксировать ориентацию. Он будет всегда блокировали текущую ориентацию. Нажмите кнопку еще раз, чтобы разблокировать его.
sk_sk: Pomocou tohto tlačidla možno zamknúť orientáciu. Bude zablokovaný vždy aktuálne orientáciu. Stlačte znovu tlačidlo na odomknutie.
sl_sl: Uporabite ta gumb za zaklepanje usmerjenost. To bo vedno blokiran trenutno usmeritev. Ponovno pritisnite gumb za odklepanje.
sq_al: Përdorni këtë buton për të bllokoj orientimin. Ajo do të bllokohet gjithmonë orientimin aktual. Shtypni butonin përsëri për të zhbllokuar atë.
sr_latn_cs: Користите ово дугме да бисте закључали оријентацију. То ће бити увек блокиран текући оријентацију. Притисните дугме поново да га откључате.
sv_se: Använd denna knapp för att låsa orienteringen. Det kommer att blockeras alltid den aktuella orienteringen. Tryck på knappen igen för att låsa upp den.
th_th: ใช้ปุ่มนี้เพื่อล็อคปฐมนิเทศ มันจะถูกปิดกั้นเสมอปฐมนิเทศปัจจุบัน กดปุ่มอีกครั้งเพื่อปลดล็อค
tr_tr: . Her zaman geçerli yönünü bloke olacaktır. Kilidi açmak için düğmeye tekrar basın. Bu düğme ile
uk_ua: Використовуйте цю кнопку, щоб зафіксувати орієнтацію. Він буде завжди блокували поточну орієнтацію. Натисніть кнопку ще раз, щоб розблокувати його.
vi_vn: Sử dụng nút này để khóa định hướng. Nó sẽ bị chặn luôn luôn định hướng hiện tại. Nhấn nút một lần nữa để mở khóa nó.
zh_cn: 点击此按钮来锁定屏幕方向。 它会被一直锁定在当前方向。 再次点击此按钮可解锁屏幕。
zh_tw: 點擊此按鈕來鎖定屏幕方向。 它會被一直鎖定在當前方向。 再次點擊此按鈕可解鎖屏幕。

# ZZ005_HelpRefresh
source: With this button, the lists are closed and renewed. By double-clicking on the published notice, the cache is updated. The cache must be renewed only if the music of the Smartphone has been changed.
ar_sa: مع هذا الزر، القوائم مغلقة وتجديدها. بواسطة النقر المزدوج على الإشعار المنشورة، يتم تحديث ذاكرة التخزين المؤقت. يجب تجديد ذاكرة التخزين المؤقت فقط إذا تم تغيير الموسيقى من الهاتف الذكي.
az_latn_az: Düyməsini ilə siyahıları bağlıdır və təzələnir. Nəşr ihbar üzərinə cüt tıklayarak, cache yenilənir. Keş Smartphone musiqi dəyişdirildi yalnız bərpa olunmalıdır.
be_by: З дапамогай гэтай кнопкі, спісы зачыненыя і абнаўляецца. Па падвойным кліку на апублікавана апавяшчэнне, кэш абнаўляецца. Кэш павінен быць прадоўжаны, толькі калі быў зменены музыка смартфоне.
bg_bg: С този бутон, списъците са затворени и подновен. Като щракнете двукратно върху публикацията, се актуализира кеша. Кеш паметта трябва да се подновява само ако музиката на смартфон е променен.
ca_es: Amb aquest botó, les llistes tancades i renovat. Fent doble clic sobre l'anunci publicat, s'actualitza la memòria cau. L'amagatall cal renovar-lo només si s'ha canviat la música de el Smartphone.
cs_cz: s tímto tlačítkem, seznamy jsou uzavřeny a obnovena. Poklepáním na zveřejněné oznámení se aktualizuje mezipaměť. Mezipaměti musí být obnovováno, pouze v případě, že hudební Smartphone se změnila.
da_dk: Med denne knap, listerne er lukket og fornyet. Ved at dobbeltklikke på den offentliggjorte meddelelse, opdateres cachen. Cachen skal fornys, kun hvis musik af Smartphone er blevet ændret.
de_de: Mit diesem Button werden die Listen geschlossen und erneuert. Durch einen Doppelklick auf die, erscheinende Benachrichtigung, wird der Cache erneuert. Der Cache muss nur erneuert werden wenn die Musik des Smartphones verändert wurde.
el_gr: Με αυτό το κουμπί, οι κατάλογοι είναι κλειστά και να ανανεώνεται. Κάνοντας διπλό κλικ για τη δημοσίευση, τη μνήμη cache ενημερώνεται. Η μνήμη cache πρέπει να ανανεώνεται μόνο αν έχει αλλάξει η μουσική του Smartphone.
es_mx: Con este botón, las listas son cerradas y renovadas. Haciendo doble clic en el aviso publicado, se actualiza la caché. La caché se realizará sólo si se ha cambiado la música de los Smartphone.
et_ee: See nupp nimekirjad suletud ja uuendada. Topeltklõpsates avaldatud teadaandes vahemälu värskendada. Vahemälu uuendatakse ainult siis, kui nutitelefon muusika muutunud.
fa_ir: با این دکمه لیست بسته تجدید و. با دوبار کلیک کردن در اطلاعیه منتشر شده, کش به روز شده است. کش باید به تجدید تنها در صورتی موسیقی گوشی های هوشمند تغییر کرده است.
fi_fi: Tämä painike luettelot ovat suljettu ja uudistaa. Tuplaklikkaamalla julkaistu ilmoitus välimuisti päivitetään. Välimuisti on uusittava vain, jos Smartphone musiikki on muuttunut.
fr_fr: Avec ce bouton, les listes sont fermés et renouvelés. En double-cliquant sur l'avis publié, le cache est mis à jour. Le cache doit être renouvelé que si la musique du Smartphone a été changée.
he_il: עם הכפתור הרשימות הן עצומות וחידשה. על-ידי לחיצה כפולה על ההודעה שפורסמה, המטמון מתעדכן. המטמון חייב להתחדש רק אם המוזיקה של הטלפון החכם שונתה.
hi_in: इस बटन के साथ, सूचियों को नए सिरे से बंद कर दिया और कर रहे हैं। प्रकाशित सूचना पर डबल-क्लिक करके, कैश अद्यतन किया जाता है। अगर केवल स्मार्टफ़ोन का संगीत बदल दिया गया है कैश नए सिरे से करना होगा। इस के साथ
hr_hr: S ovom tipkom, popisi su zatvorene i obnavlja. Dvostrukim klikom na obavijest o nabavi, cache se ažuriraju. Cache mora se obnoviti samo ako je promijenio glazbeni smartphone.
hu_hu: Ezzel a gombbal a listák bezáródnak és megújulnak. Az értesítésre duplán kattintva a chache frissül. A cache-t csak akkor kell megújítani ha frissültek a zenék a telefonon.
id_id: Dengan tombol ini, daftar tertutup dan diperbaharui. Dengan mengklik dua kali pada pemberitahuan diterbitkan, cache diperbarui. Cache harus diperbarui hanya jika musik dari Smartphone telah berubah.
it_it: Con questo pulsante le liste vengono aggiornate. Facendo doppio clic sul bando in riproduzione la cache viene aggiornata. La cache deve essere aggiornata solo se la musica dello smartphone è stata modificata.
ja_jp: このボタンをクリックすると、リストが閉じられそして更新します。 上の通知をダブルクリックすると、音楽フラッシュを更新します。 あなたのスマートフォンの中の音楽が変わる時にキャッシュが更新されます。
ko_kr: , 목록 닫히고 갱신됩니다. 게시 된 통지를 두 번 클릭하여 캐시가 업데이트됩니다. 캐시는 스마트 폰의 음악을 변경 한 경우에만 갱신해야합니다.
lt_lt: Ar šo pogu, saraksti ir slēgtas un atjaunoti. Ar dubultklikšķi uz publicēto paziņojumu, cache tiek atjaunināts. Kešatmiņa jāatjauno tikai tad, ja ir mainīts mūzika viedtālrunis.
lv_lv: Su šiuo mygtuku, sąrašai yra uždarytos ir atnaujinami. Dukart paspaudę ant paskelbto perspėjimo, atmintis yra atnaujinama. Talpyklos turi būti atnaujinamas tik tada, jei iš smartphone muzika buvo pakeistas.
mk_mk: Со ова копче, листите се затворени и обнови. Со двојно кликнување на објавените информации, кешот е надграден. Кешот мора да се обновува само ако музиката на паметен телефон е променета.
ms_my: Dengan butang ini, senarai ditutup dan diperbaharui. Dengan mengklik dua kali pada notis yang disiarkan, cache dikemas kini. Cache mesti diperbaharui hanya jika muzik Smartphone telah ditukar.
nb_no: Med denne knappen, blir listene lukket og fornyet. Ved å dobbeltklikke på den publiserte varsel, er cachen oppdateres. Den cache må fornyes kun hvis musikk av Smartphone har blitt endret.
nl_nl: Met deze knop worden de lijsten gesloten en vernieuwd. Door te dubbelklikken op de bekendgemaakte aankondiging, wordt de cache bijgewerkt. De cache moet worden verlengd indien de muziek van de smartphone is gewijzigd.
pl_pl: Pomocą tego przycisku, listy są zamknięte i odnowione. Przez dwukrotne kliknięcie na opublikowanym ogłoszeniu, cache jest aktualizowana. Cache musi być przedłużana, jeżeli muzyka Smartphone zostało zmienione.
pt_br: Com este botão, as listas estão fechadas e renovada. Ao clicar duas vezes sobre o anúncio publicado, o cache é atualizado. O cache deve ser renovado apenas se a música do Smartphone foi alterado.
ro_ro: Cu acest buton, listele sunt închise și reînnoite. Prin dublu-click pe anunț, cache-ul este actualizat. Cache-ul trebuie să fie reînnoită doar în cazul în care muzica telefonului a fost schimbat.
ru_ru: С помощью этой кнопки, списки закрыты и обновляется. По двойному клику на опубликовано уведомление, кэш обновляется. Кэш должен быть продлен, только если был изменен музыка смартфоне.
sk_sk: Pomocou tohto tlačidla, zoznamy sú uzavreté a obnovená. Dvojitým kliknutím na uverejnené oznámenie medzipamäte je aktualizovaný. Vyrovnávacej pamäte, musí byť obnovená iba vtedy, ak došlo k zmene hudba Smartphone.
sl_sl: S tem gumbom, so seznami zaprta in obnovi. Z dvojnim klikom na objavi, je predpomnilnik posodablja. Cache je treba obnoviti le, če je bilo spremenjeno glasba Smartphone.
sq_al: Me këtë buton, listat janë të mbyllura dhe të rinovohet. Duke klikuar dy herë mbi njoftimin e publikuar, cache është përditësuar. Cache duhet të rinovohet vetëm nëse muzika e Smartphone ka ndryshuar.
sr_latn_cs: Са овим дугметом, спискови су затворени и обнавља. Дуплим кликом на објављеном обавештењу, кеш се ажурира. Кеш мора бити обновљен само ако је промењен музика на смартпхоне.
sv_se: Med den här knappen är listorna stängda och förnyas. Genom att dubbelklicka på det publicerade meddelandet, är cachen uppdateras. Cachen skall förnyas endast om musik av Smartphone har ändrats.
th_th: ด้วยปุ่มนี้รายการที่มีการปิดและการต่ออายุ โดยการดับเบิลคลิกที่การแจ้งให้ทราบเผยแพร่แคชที่มีการปรับปรุง แคชจะต้องได้รับการต่ออายุเฉพาะเมื่อเพลงของมาร์ทโฟนมีการเปลี่ยนแปลง
tr_tr: , listeleri kapalı ve yenilenmektedir. Yayınlanan haber üzerine çift tıklayarak, önbellek güncellenir. Önbellek Smartphone müzik değişmiştir yalnızca yenilenmesi gerekir.
uk_ua: За допомогою цієї кнопки, списки закриті і оновлюється. По подвійному кліку на опубліковано повідомлення, кеш оновлюється. Кеш повинен бути продовжений, тільки якщо був змінений музика смартфоні.
vi_vn: Với nút này, các danh sách được đóng cửa và đổi mới. Bằng cách nhấn đôi vào thông báo được công bố, bộ nhớ cache được cập nhật. Bộ nhớ cache phải được gia hạn nếu âm nhạc của điện thoại thông minh đã được thay đổi.
zh_cn: 点击此按钮后，列表将会被关闭和更新。 通过双击顶部通知，您可以更新音乐缓存。 只有在您的智能手机里的音乐发生改变时,此缓存才会被更新。
zh_tw: 點擊此按鈕後，列表將會被關閉和更新。 通過雙擊頂部通知，您可以更新音樂緩存。 衹有在您的智能手機裡的音樂發生改變時,此緩存才會被更新。

# ZZ005_HelpSave
source: With this button, the current playback as a playlist can be saved. Available only in mode, select and play.
ar_sa: مع هذا الزر، يمكن حفظ القراءة الحالية كقائمة تشغيل. متاح فقط في وضع وتحديد واللعب.
az_latn_az: Bu butonu ilə, bir playlist kimi cari playback xilas ola bilər. Yalnız rejimində seçin və oynamaq Available. Axtarış One mətbuat
be_by: З дапамогай гэтай кнопкі бягучы прайгравання ў якасці спісу прайгравання можа быць захаваны. Даступна толькі ў рэжыме, выбраць і прайграць.
bg_bg: С този бутон, сегашната възпроизвеждане като списък за изпълнение могат да бъдат записани. Достъпна само в режим, избират и пускат.
ca_es: Amb aquest botó, el play back actual com una llista de reproducció pot ser salvat. Disponible només en mode, seleccionar i jugar.
cs_cz: s touto tlačítko, současné přehrávání jako seznamu stop lze uložit. Je k dispozici pouze v režimu, vybrat a hrát.
da_dk: Med denne knap, den aktuelle afspilning som en afspilningsliste kan blive frelst. Fås kun i mode, Vælg og Afspil.
el_gr: Με αυτό κουμπί, στην τρέχουσα αναπαραγωγή, όπως μια λίστα αναπαραγωγής μπορεί να σωθεί. Διατίθεται μόνο σε λειτουργία, επιλέξτε και να παίξει.
es_mx: Con este botón, la reproducción actual como una lista de reproducción puede ser salvado. Disponible solo en modo, seleccione y juego.
et_ee: Seda nuppu praeguse taasesituse nagu esitusloendi salvestamist. Saadaval ainult režiimis, valige ja mängida.
fa_ir: با استفاده از این دکمه, پخش فعلی به عنوان یک لیست پخش را می توان نجات داد. فقط در حالت را انتخاب کنید و بازی در دسترس است.
fi_fi: Tämä linkki, käynnissä olevan toiston kuten soittolistan tallentamista. Käytettävissä vain tilassa, valitse ja pelata.
fr_fr: Avec ce bouton, la lecture en cours comme une playlist peut être sauvée. Disponible uniquement en mode, de sélectionner et de jouer.
he_il: עם זה לחצן ההפעלה הנוכחית כפי שניתן יהיה לשמור רשימת השמעה. זמין רק מצב, בחר ולשחק.
hi_in: बटन, वर्तमान प्लेबैक के रूप में सहेजा जा सकता है एक playlist. मोड को चुनें और खेलने में ही उपलब्ध है। एक प्रेस
hr_hr: Uz ovaj gumb, trenutna reprodukcija kao popis pjesama može biti spašen. Dostupan je samo u načinu rada, odabir i igrati.
hu_hu: Ezzel a gombbal az aktuális lejátszást listaként lehet menteni. Csak kiválasztás és lejátszás módokban elérhető.
id_id: Dengan tombol ini, pemutaran saat ini sebagai playlist dapat diselamatkan. Hanya tersedia dalam mode, pilih dan bermain.
it_it: Con questo tasto la riproduzione corrente può essere salvata in una playlist. Disponibile solo in modalità "seleziona e riproduci"
ja_jp: このボタンをを使った後に、一時再生をプレイリストに保存します。この機能は選択と再生モードのみ使用可能です。
ko_kr: 이 버튼으로, 재생 목록 등 현재의 재생이 저장 될 수 있습니다. 전용 모드로 선택하고 재생 가능.
lt_lt: Ar šo pogu, pašreizējā atskaņošanas kā atskaņošanas sarakstu var saglabāt. Pieejama tikai režīmā, atlasīt un atskaņot.
lv_lv: Su šiuo mygtuku, dabartinis grojimas kaip grojaraščio gali būti išsaugotas. Galima tik režimu, pasirinkite ir žaisti.
mk_mk: Со ова копче, сегашната репродукција како плејлистата може да се спаси. Достапни само во режимот, одберете и да игра.
ms_my: Dengan butang ini, main balik semasa senarai main dapat diselamatkan. Terdapat hanya dalam mod, pilih dan bermain.
nb_no: Med denne knappen, kan den gjeldende avspilling som en spilleliste bli frelst. Bare tilgjengelig i modus, velge og spille.
nl_nl: Met deze knop, de huidige weergave als een afspeellijst kunnen worden opgeslagen. Alleen beschikbaar in de modus, selecteren en afspelen.
pl_pl: Pomocą tego przycisku, obecny jako listy odtwarzania można zapisać. Dostępna tylko w trybie, wybierać i odtwarzać.
pt_br: Com este botão, a reprodução atual como uma lista de reprodução podem ser salvos. Disponível somente no modo, selecionar e reproduzir.
ro_ro: Cu acest buton, redarea curentă se poate salvată ca o listă. Disponibil doar în modul Selectează și Joacă
ru_ru: С помощью этой кнопки текущий воспроизведения в качестве списка воспроизведения может быть сохранен. Доступно только в режиме, выбрать и воспроизвести.
sk_sk: Pomocou tohto tlačidla sa aktuálne prehrávanie ako zoznam skladieb možno uložiť. K dispozícii len v režime, vyberte a hrať.
sl_sl: S tem gumbom lahko sedanji predvajanje kot seznam predvajanja shrani. Na voljo le v načinu izberite in igrati.
sq_al: Me këtë buton, rishikim i tanishëm si një listë dëgjimi mund të ruhen. Në dispozicion vetëm në mënyrë, zgjidhni dhe të luajnë.
sr_latn_cs: Са овим дугметом, струја репродукције као листу нумера може да се сачува. Доступно само у режиму, изаберите и играју.
sv_se: Med den här knappen, aktuell uppspelning som en spellista kan sparas. Endast tillgängligt i läget, välja och spela.
th_th: ด้วยปุ่มนี้การเล่นปัจจุบันเป็นรายการที่สามารถบันทึก ที่มีจำหน่ายเฉพาะในโหมดเลือกและเล่น
tr_tr: Bu düğme ile, bir çalma listesi olarak mevcut oynatma kaydedilebilir. Sadece modunda, seçmek ve oynamak mevcuttur.
uk_ua: За допомогою цієї кнопки поточний відтворення як список відтворення може бути збережений. Доступно тільки в режимі, вибрати і відтворити.
vi_vn: Với nút này, phát hiện như là một danh sách có thể được lưu. Chỉ có trong chế độ, chọn và chơi.
zh_cn: 使用此按钮后，您将暂存当前回放为一个播放列表。此功能仅能在选择和播放模式下使用。
zh_tw: 使用此按鈕後，您將暫存當前回放為一個播放列表。此功能僅能在選擇和播放模式下使用。
