Repository: xtrose/8.1-music
Catalog: MyMusicPlayer/Resources/AppResources.*.resx
Languages: ar_sa, az_latn_az, be_by, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_mx, et_ee, fa_ir, fi_fi, fil_ph, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, lv_lv, mk_mk, ms_my, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_sl, sq_al, sr_latn_cs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# ZZ005_CacheSystemTxt
source: The first load of the content needs some time. Then load the contents from a cache. If you add new content to your device you must refresh the cache. You can refresh the cache in the settings.
ar_sa: أول شحنة من المحتوى يحتاج إلى بعض الوقت. قم بتحميل المحتويات من ذاكرة التخزين مؤقت. إذا قمت بإضافة محتوى جديد إلى الجهاز الخاص بك يجب أن تقوم بتحديث ذاكرة التخزين المؤقت. يمكنك تحديث ذاكرة التخزين المؤقت في الإعدادات.
az_latn_az: Məzmunu ilk yük bəzi vaxt lazımdır. Sonra cache məzmunu yük. Sizin cihaz yeni məzmun əlavə əgər siz keşi yeniləmək lazımdır. Siz parametrləri cache yenileyin bilər.
be_by: Першы груз ўтрымання патрабуецца некаторы час. Тады загружаць змесціва з кэша. Калі вы дадаеце новы кантэнт на прыладу неабходна абнавіць кэш. Вы можаце абнавіць кэш ў наладах.
bg_bg: На първата натоварване на съдържанието нужди известно време. След това се зареди съдържанието от кеша. Ако добавяте ново съдържание към вашето устройство трябва да обновите кеша. Можете да обновите кеша в настройките.
ca_es: La primera càrrega de les necessitats de contingut algun temps. Llavors carregar el contingut d'un amagatall. Si afegeix nous continguts al vostre dispositiu heu d'actualitzar la memòria cau. Vostè pot refrescar la memòria cau en les escenes.
cs_cz: První načtení obsahu potřebuje nějaký čas. Pak načtete obsah z mezipaměti. Pokud přidáte nový obsah do zařízení je třeba aktualizovat mezipaměť. Můžete aktualizovat mezipaměť v nastavení.
da_dk: Den første belastning af indholdsbehov nogen tid. Derefter indlæse indholdet fra en cache. Hvis du tilføjer nye indhold til din enhed skal du forny cachen. Du kan forny cachen i indstillingerne.
de_de: Das erste Laden der Inhalte benötigt einige Zeit. Danach werden die Inhalte aus einen Cache geladen. Falls du neue Inhalte zu deinem Gerät hinzufügst musst du den Cache erneuern. Du kannst den Cache in den Einstellungen erneuern.
el_gr: Το πρώτο φορτίο των αναγκών περιεχομένου κάποιο χρονικό διάστημα. Στη συνέχεια να φορτώσετε τα περιεχόμενα από ένα χώρο προσωρινής αποθήκευσης. Εάν προσθέσετε νέο περιεχόμενο στη συσκευή σας, πρέπει να ανανεώνετε τη μνήμη cache. Μπορείτε να ανανεώσετε τη μνήμη cache στις ρυθμίσεις.
es_mx: El primer cargamento de las necesidades de contenido algo de tiempo. Luego cargar el contenido de una memoria caché. Si añades nuevos contenidos a su dispositivo debe actualizar la caché. Puede actualizar la caché de la configuración.
et_ee: Esimene veose sisu vajab aega. Siis laadida sisu vahemälu. Kui lisate uue sisu seadmesse peab vahemälu värskendamise. Vahemälu sätted veebiliideses
fa_ir: بار اول نیازهای محتوای برخی از زمان. سپس بار مطالب از حافظه پنهان. اگر شما محتوای جدید را به دستگاه خود اضافه کنید باید کش را تازه کنید. شما می توانید تازه کش در تنظیمات. مشکلات صفحه نمایش
fi_fi: Ensimmäinen kuorma sisältötarpeiden jonkin aikaa. Sitten ladata sisällön välimuistiin. Jos lisäät uutta sisältöä laitteeseen välimuisti täytyy päivittää. Voit päivittää välimuistin asetukset.
fr_fr: Le premier chargement de contenu aux besoins quelque temps. Puis charger le contenu d'un cache. Si vous ajoutez de nouveaux contenus sur votre appareil, vous devez actualiser le cache. Vous pouvez actualiser le cache dans les paramètres.
he_il: את העגלה הראשונה של צרכי התוכן קצת זמן. ואז לטעון את התוכן של מטמון. אם אתה מוסיף תוכן חדש למכשיר שלך חייב לרענן את המטמון. באפשרותך לרענן את המטמון בהגדרות.
hi_in: सामग्री की जरूरत है कुछ समय के पहले लोड। फिर एक कैश से सामग्री लोड। यदि आप अपनी डिवाइस के लिए नई सामग्री जोड़ने के लिए आप कैश ताज़ा करना होगा। आप कैश सेटिंग्स में ताज़ा कर सकते हैं। प्रदर्शन समस्याओं
hr_hr: Prvo opterećenje sadržaja treba malo vremena. Zatim stavite sadržaja iz cache. Ako dodate novi sadržaj na svoj uređaj morate osvježiti cache. Možete osvježiti cache u postavkama.
hu_hu: A tartalom első betöltéséhez szükség van némi időre. Aztán betölti a tartalmakat a cache-ből. Ha új tartalmat ad a telefonjához mindenképpen frissitse a cache-t. Ezt megteheti a beállítások menüpont alatt.
id_id: Beban pertama konten membutuhkan beberapa waktu. Kemudian memuat isi dari cache. Jika Anda menambahkan konten baru ke perangkat Anda, Anda harus me-refresh cache. Anda dapat me-refresh cache dalam pengaturan. Masalah Tampilan
it_it: Il primo caricamento della cache impiega un pò di tempo. Se si aggiungono nuovi contenuti nel il proprio dispositivo è necessario aggiornare la cache. È possibile aggiornare la cache nelle impostazioni.
ja_jp: 最初の読み込みには時間がかかり、そしてキャッシュから情報を読み取れます。新しい曲添加された場合、キャッシュ更新をしてください。 設定ページでキャッシュを更新できます。
ko_kr: 콘텐츠의 제 1로드는 약간의 시간을 필요로한다. 그런 다음 캐시에서 내용을로드합니다. 당신이 당신의 장치에 새로운 내용을 추가하는 경우는 캐시를 새로 고쳐야합니다. 당신은 설정에서 캐시를 새로 고칠 수 있습니다.
lt_lt: Pirmais slodze satura vajag kādu laiku. Tad ielādēt saturu no kešatmiņas. Ja jūs pievienot jaunu saturu jūsu ierīcē, jums ir atsvaidzināt kešatmiņu. Jūs varat atsvaidzināt cache uzstādījumos.
lv_lv: Pirmasis apkrova turinį reikia šiek tiek laiko. Tada įkelti turinį iš talpyklos. Jei norite pridėti naują turinį į jūsų prietaisą, turite atnaujinti talpyklą. Galite atnaujinti talpyklą nustatymus.
mk_mk: Првиот оптоварување на содржина треба некое време. Потоа вчитување на содржината од кешот. Ако додадете нови содржини на Вашиот уред мора да се освежи кеш. Можете да се освежи кеш во подесувањата.
ms_my: Beban pertama kandungan memerlukan sedikit masa. Kemudian memuatkan kandungan dari cache. Jika anda menambah kandungan baru ke peranti anda, anda mesti memuat semula cache. Anda boleh menyegarkan cache dalam tetapan. Masalah Display
nb_no: Den første lasten av innholdet krever litt tid. Deretter legger du innholdet fra en cache. Hvis du legger til nytt innhold til enheten må du oppdatere cachen. Du kan oppdatere cachen i innstillingene.
nl_nl: De eerste lading van de inhoud heeft wat tijd. Laad daarna de inhoud van de cache. Als je nieuwe content toe te voegen aan uw apparaat moet u de cache vernieuwen. U kunt de cache vernieuwen in de instellingen.
pl_pl: Pierwszy ładunek treści potrzebuje trochę czasu. Następnie załadować zawartość z pamięci podręcznej. Jeśli dodać nową treść do urządzenia należy odświeżyć pamięć podręczną. Można odświeżyć cache w ustawieniach.
pt_br: A primeira carga do conteúdo necessita de algum tempo. Em seguida, coloque o conteúdo de um cache. Se você adicionar novos conteúdos para o seu dispositivo você deve atualizar o cache. Você pode atualizar o cache nas configurações. Problemas com o monitor
ro_ro: Prima încărcare a conținutului este consumatoare de timp. Apoi încărcarea se întămplă din cache. Dacă adăugați conținut nou la telefon trubuie să actualizați cache-ul. Puteți actualiza cache-ul în setări.
ru_ru: Первый груз содержания требуется некоторое время. Тогда загружать содержимое из кэша. Если вы добавляете новый контент на устройство необходимо обновить кэш. Вы можете обновить кэш в настройках.
sk_sk: Prvý záťaž obsahu potrebuje nejaký čas. Potom načítať obsah z cache. Ak máte pridať nový obsah do vášho zariadenia, musíte aktualizovať vyrovnávaciu pamäť. Môžete aktualizovať vyrovnávaciu pamäť v nastavení.
sl_sl: Prva obremenitev vsebine potrebuje nekaj časa. Potem naložiti vsebino iz predpomnilnika. Če dodate novo vsebino za vašo napravo, morate osvežitev predpomnilnika. Lahko osvežitev predpomnilnika v nastavitvah. Težave z zaslonom
sq_al: Ngarkesa e parë e përmbajtjes nevojë për disa kohë. Pastaj ngarkesës përmbajtjen nga një cache. Në qoftë se ju të shtoni përmbajtje të re për pajisjen tuaj ju duhet të rifreskoni cache. Ju mund të rifreskoni cache në rregullimet.
sr_latn_cs: Први оптерећења садржаја треба мало времена. Затим учитавање садржаја из кеша. Ако додате нови садржај на вашем уређају морате освежите кеш. Можете да освежите кеш у подешавањима.
sv_se: Den första lasten av innehållet behöver lite tid. Sedan ladda innehållet från en cache. Om du lägger till nytt innehåll till enheten måste du uppdatera cachen. Du kan uppdatera cachen i inställningarna.
th_th: โหลดแรกของเนื้อหาที่ต้องการบางเวลา แล้วโหลดเนื้อหาจากแคช ถ้าคุณเพิ่มเนื้อหาใหม่ไปยังอุปกรณ์ของคุณคุณต้องรีเฟรชแคช คุณสามารถฟื้นฟูแคชในการตั้งค่า
tr_tr: Içeriğinin ilk yükleme biraz zamana ihtiyacı var. Sonra önbellek içeriğini yüklemek. Cihazınıza yeni içerik eklerseniz önbelleği yenilemek gerekir. Siz ayarlarında önbellek yenileyebilirsiniz.
uk_ua: Перший вантаж змісту потрібен якийсь час. Тоді завантажувати вміст з кеша. Якщо ви додаєте новий контент на пристрій необхідно оновити кеш. Ви можете оновити кеш в налаштуваннях.
vi_vn: Tải trọng đầu tiên của nội dung cần một thời gian. Sau đó tải các nội dung từ một bộ nhớ cache. Nếu bạn thêm nội dung mới cho thiết bị của bạn, bạn phải làm mới bộ nhớ cache. Bạn có thể làm mới bộ nhớ cache trong cài đặt.
zh_cn: 应用需要一定的时间来完成首次载入，然后从缓存中读取信息。如果您添加了新的歌曲，您必须更新缓存才能找到它们。 您也在设置页更新缓存。
zh_tw: 應用需要一定的時間來完成首次載入，然後從緩存中讀取信息。如果您添加了新的歌曲，您必須更新緩存才能找到它們。 您也在設置頁更新緩存。

# ZZ005_DisplayProblems
source: Display problems
ar_sa: عرض المشاكل
az_latn_az: Display problemləri Bir çox mahnılar
be_by: Праблемы Паказаць
bg_bg: Проблеми с дисплея
ca_es: Problemes de visualització
cs_cz: Problémy se zobrazením
da_dk: Display problemer
de_de: Anzeige Probleme
el_gr: Προβλήματα εμφάνισης
es_mx: Problemas de visualización
et_ee: Probleeme
fi_fi: Näyttöongelmat
fr_fr: Des problèmes d'affichage
he_il: בעיות תצוגה
hr_hr: Display problemi
hu_hu: Megjelenítési problémák
it_it: Problemi di visualizzazione
ja_jp: 歌曲表示の問題
ko_kr: 표시 문제
lt_lt: Displeja problēmas
lv_lv: Rodyti problemos
mk_mk: Покажи Проблеми
ms_my: Banyak lagu-lagu
nb_no: Problemer med skjermen
nl_nl: Display problemen
pl_pl: Problemy z wyświetlaniem
ro_ro: Probleme de afișare
ru_ru: Проблемы Показать
sk_sk: Zobrazenie problémy
sq_al: Display probleme
sr_latn_cs: Дисплаи проблеми
sv_se: Display problem
th_th: ปัญหาการแสดงผล หลายเพลง
tr_tr: Ekran sorunları
uk_ua: Проблеми Показати
vi_vn: Hiển thị các vấn đề
zh_cn: 歌曲显示问题
zh_tw: 歌曲顯示問題

# ZZ005_DisplayProblemsTxt
source: Many songs can cause problems with the display. The problems associated with the transparent color of the designs. You can fix the problem if you remove the transparency of the designs.
ar_sa: العديد من الأغاني يمكن أن يسبب مشاكل في العرض. المشاكل المرتبطة بلون شفاف للتصاميم. يمكنك إصلاح المشكلة إذا قمت بإزالة شفافية التصاميم.
az_latn_az: ekran ilə problemlər yarada bilər. Dizayn şəffaf rəng ilə bağlı problemlər. Siz dizayn şəffaflığı aradan Əgər bu problemi həll edə bilərsiniz.
be_by: Многія песні могуць выклікаць праблемы з дысплея. Праблемы, звязаныя з празрыстым колерам канструкцый. Вы можаце вырашыць гэтую праблему, калі вы выдаліце ​​празрыстасць канструкцый.
bg_bg: Много песни могат да причинят проблеми с дисплея. Проблемите, свързани с прозрачен цвят на дизайна. Можете да поправите проблема, ако премахнете прозрачността на проектите
ca_es: Moltes cançons pot causar problemes amb l'exhibició. Els problemes associats amb el color transparent dels dissenys. Vostè pot fixar el problema si es treu la transparència dels dissenys.
cs_cz: Mnoho písní může způsobit problémy s displejem. Problémy spojené s průhlednou barvou vzorů. Problém můžete vyřešit, pokud odeberete transparentnost návrhů.
da_dk: Mange sange kan give problemer med displayet. Problemerne i forbindelse med den gennemsigtige farve design. Du kan løse problemet, hvis du fjerner gennemsigtigheden af designene.
de_de: Bei sehr vielen Liedern kann es zu Problemen mit der Anzeige kommen. Die Probleme hängen mit den transparenten Farben der Designs zusammen. Du kannst das Problem beheben wenn du die Transparenz der Designs entfernst.
el_gr: Πολλά τραγούδια μπορεί να προκαλέσει προβλήματα με την οθόνη. Τα προβλήματα που συνδέονται με το διαφανές χρώμα από τα σχέδια. Μπορείτε να διορθώσετε το πρόβλημα, εάν καταργήσετε τη διαφάνεια των σχεδίων.
es_mx: Muchas canciones pueden causar problemas con la pantalla. Los problemas asociados con el color transparente de los diseños. Puede solucionar el problema Si eliminas la transparencia de los diseños.
et_ee: Palju laule võivad põhjustada probleeme ekraani. Kujunduse läbipaistva värviga seotud probleeme. Probleemi saate lahendada, kui eemaldate kujunduse läbipaistvust.
fa_ir: ترانه های بسیاری می تواند باعث مشکلات با نمایش. مشکلات مرتبط با رنگ شفاف طرح. اگر شفافیت طرح حذف می تواند مشکل را حل کنند.
fi_fi: Monta kappaletta voi aiheuttaa ongelmia näytön. Ongelmat liittyvät mallit läpinäkyvä väri. Voit korjata ongelman, jos poistat mallit avoimuutta.
fr_fr: Beaucoup de chansons peut causer des problèmes avec l'affichage. Les problèmes liés à la couleur transparente des dessins. Vous pouvez corriger le problème, si vous supprimez la transparence des dessins.
he_il: שירים רבים יכולים לגרום לבעיות עם התצוגה. בעיות הקשורות הצבע השקוף של העיצובים. תוכל לפתור את הבעיה אם תסיר את השקיפות של העיצובים.
hi_in: कई गाने प्रदर्शन के साथ समस्याओं के कारण कर सकते हैं। पारदर्शी रंग डिजाइन के साथ जुड़ी समस्याओं। यदि आप डिजाइन की पारदर्शिता को दूर आप समस्या को ठीक कर सकते हैं।
hr_hr: Mnoge pjesme mogu uzrokovati probleme sa zaslona. Problemi vezani uz transparentan boju dizajna. Možete riješiti problem ako uklonite transparentnost nacrtima.
hu_hu: Sok dal problémát okozhat a megjelenítésben. A hibák a desinghoz kapcsolódó átlátszódáshoz kapcsolhatóak.Orvosolhatja a hibát, ha eltávolítja az átlátszódást a desing-ból.
id_id: Banyak lagu yang dapat menyebabkan masalah dengan layar. Masalah yang terkait dengan warna transparan dari desain. Anda dapat memperbaiki masalah jika Anda menghapus transparansi desain.
it_it: Alcune canzoni possono causare problemi con la visualizzazione. Tali problemi sono causati dalla trasparenza dei colori e dei disegni. È possibile risolvere il problema rimuovendo la trasparenza dei disegni.
ja_jp: いくつかの曲は表示できないのはほとんどはテーマ透明度に関する。 テーマ設計の透明度を削除すると問題は解決できる。
ko_kr: 많은 노래가 디스플레이에 문제를 일으킬 수있다. 디자인의 투명 컬러와 관련된 문제. 당신이 디자인의 투명도를 제거하는 경우 당신은 문제를 해결할 수 있습니다.
lt_lt: Daudzas dziesmas var radīt problēmas ar displeju. Problēmas, kas saistītas ar pārskatāmu krāsu dizainu. Jūs varat noteikt šo problēmu, ja jūs izņemt dizainparaugus pārredzamību.
lv_lv: Daugelis dainos gali sukelti problemų su ekrano. Problemos, susijusios su skaidriu spalvos dizaino. Jūs galite išspręsti šią problemą, jei jūs pašalinti dizaino skaidrumą.
mk_mk: Многу песни може да предизвика проблеми со приказот. Проблемите поврзани со транспарентна боја на дизајни. Можете да го поправат проблемот, ако се отстрани транспарентноста на дизајни.
ms_my: boleh menyebabkan masalah dengan paparan. Masalah yang berkaitan dengan warna yang telus reka bentuk. Anda boleh menyelesaikan masalah jika anda mengeluarkan ketelusan reka bentuk.
nb_no: Mange sanger kan føre til problemer med skjermen. Problemene forbundet med den gjennomsiktige farge av designene. Du kan løse problemet hvis du fjerner åpenhet av designene.
nl_nl: Vele songs kunnen problemen met de weergave veroorzaken. De problematiek van de transparante kleur van de ontwerpen. U kunt het probleem oplossen als u de transparantie van de ontwerpen te verwijderen.
pl_pl: Wiele piosenek może spowodować problemy z wyświetlaniem. Problemy związane z przezroczystego koloru wzorów. Można rozwiązać ten problem, jeśli usunąć przejrzystość wzorów.
pt_br: Muitas músicas podem causar problemas com o display. Os problemas associados com a cor transparente dos desenhos. Você pode corrigir o problema, se você remover a transparência dos projetos.
ro_ro: Multe melodii pot provoca probleme la afișare. Problemele sunt asociate de tranparența design-ului. Puteți rezolva problema dacă scoateți transparența.
ru_ru: Многие песни могут вызвать проблемы с дисплея. Проблемы, связанные с прозрачным цветом конструкций. Вы можете решить эту проблему, если вы удалите прозрачность конструкций.
sk_sk: Mnoho piesní môže spôsobiť problémy s displejom. Problémy spojené s transparentnou farbou vzorov. Môžete problém vyriešiť, ak odstránite transparentnosť návrhov.
sl_sl: Veliko pesmi lahko povzroči težave z zaslonom. Težave, povezane s prozorno barvo modelov. Lahko odpravite težavo, če jo odstranite preglednost modelov.
sq_al: Shumë këngë mund të shkaktojë probleme me ekranin. Problemet që lidhen me ngjyrë transparente të harton. Ju mund të zgjidhur problemin nëse ju hiqni transparencën e harton.
sr_latn_cs: Многе песме могу да изазову проблеме са екрана. Проблеми у вези са транспарентном бојом дизајна. Можете да решите проблем ако уклоните транспарентност дизајна.
sv_se: Många låtar kan orsaka problem med bildskärmen. De problem som är förknippade med den transparenta färgen av mönstren. Du kan åtgärda problemet om du tar bort insynen i mönster.
th_th: อาจทำให้เกิดปัญหากับการแสดง ปัญหาที่เกี่ยวข้องกับสีโปร่งใสของการออกแบบ คุณสามารถแก้ไขปัญหาได้หากคุณลบความโปร่งใสของการออกแบบ
tr_tr: Birçok şarkı ekran ile sorunlara neden olabilir. Tasarımların saydam bir renk ile ilişkili sorunları. Eğer tasarımları saydamlığı kaldırmak eğer sorunu çözebilirsiniz.
uk_ua: Багато пісень можуть викликати проблеми з дисплея. Проблеми, пов'язані з прозорим кольором конструкцій. Ви можете вирішити цю проблему, якщо ви видалите прозорість конструкцій.
vi_vn: Nhiều bài hát có thể gây ra vấn đề với màn hình hiển thị. Các vấn đề liên quan đến màu sắc trong suốt của thiết kế. Bạn có thể khắc phục vấn đề nếu bạn loại bỏ tính minh bạch của các mẫu thiết kế.
zh_cn: 一些歌曲可能会在显示时出现问题。此问题大部分和主题设计透明度有关。 您可以删除主题设计的透明度来解决这个问题。
zh_tw: 一些歌曲可能會在顯示時出現問題。此問題大部分和主題設計透明度有關。 您可以刪除主題設計的透明度來解決這個問題。

# ResourceFlowDirection
source: LeftToRight
ar_sa: RightToLeft
fa_ir: RightToLeft
he_il: RightToLeft

# Z001_AppTitle
source: 8.1 Music
ar_sa: 8.1 الموسيقى
az_latn_az: 8.1 Musiqi
be_by: 8.1 Музыка
ca_es: 8.1 Música
cs_cz: 8.1 Hudba
da_dk: 8.1 Musik
de_de: 8.1 Musik
el_gr: 8.1 Μουσική
es_mx: 8.1 Música
fa_ir: 8.1 موسیقی
fi_fi: 8.1 Musiikki
fr_fr: 8.1 Musique
he_il: 8.1 מוסיקה
hi_in: 8.1 संगीत
hr_hr: 8.1 Glazba
hu_hu: 8.1 Zene
id_id: 8.1 Musik
it_it: 8.1 Musica
ko_kr: 8.1 음악
lt_lt: 8,1 muzika
mk_mk: 8.1 Музика
ms_my: 8.1 Muzik
nb_no: 8.1 Musikk
nl_nl: 8.1 Muziek
pl_pl: 8.1 Muzyka
pt_br: 8.1 Música
ro_ro: 8.1 Muzică
ru_ru: 8.1 Музыка
sk_sk: 8.1 Hudba
sl_sl: 8.1 Glasba
sr_latn_cs: 8.1 Музика
sv_se: 8,1 Musik
th_th: 8.1 เพลง
tr_tr: 8.1 Müzik
uk_ua: 8.1 Музика
vi_vn: 8.1 Âm nhạc
