Repository: xtrose/8.1-music
Catalog: MyMusicPlayer/Resources/AppResources.*.resx
Languages: ar_sa, az_latn_az, be_by, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_mx, et_ee, fa_ir, fi_fi, fil_ph, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, lv_lv, mk_mk, ms_my, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_sl, sq_al, sr_latn_cs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# ZZ005_InstDesignEditorTxt
source: Almost everything can be adjusted in this app. Background images, background colors, foreground color, the individual colors of the list. To change the color settings, you need to open the design. Here, you can make the app to your liking. You can download complete themes and install directly. With the share button you can send us your design. Please remember to add the generated images. We will like to upload your design.
ar_sa: تقريبا كل شيء يمكن تعديلها في هذا التطبيق. صور خلفية، ألوان الخلفية، ولون المقدمة، ألوان فردية من القائمة. لتغيير إعدادات الألوان، تحتاج إلى فتح التصميم. هنا، يمكنك جعل التطبيق ترضيك. يمكنك تحميل مواضيع كاملة وتثبيت مباشرة. مع الزر مشاركة يمكنك إرسال لنا التصميم الخاص بك. الرجاء تذكر لإضافة الصور التي تم إنشاؤها. ونحن سوف ترغب في تحميل التصميم الخاص بك.
az_latn_az: Demək olar ki, hər şey bu app düzəlişlər edilə bilər. Fon şəkilləri, fon rəngləri, ön rəng, siyahıda fərdi rəng. Renk ayarları dəyişdirmək üçün, dizayn açmaq lazımdır. Burada, sizin təvəccöh üçün app edə bilərsiniz. Siz tam mövzuları yükləmək və birbaşa quraşdıra bilərsiniz. Payı düyməsinə ilə siz bizə dizayn göndərə bilərsiniz. Yaradıldı images əlavə etmək unutmayın. Biz sizin dizayn yüklemek üçün istəyirəm.
be_by: Амаль усё можна адрэгуляваць ў гэтым дадатку. Фонавыя малюнкі, колер фону, колер тэксту, асобныя колеру ў спісе. Каб змяніць налады колеру, неабходна адкрыць дызайн. Тут вы можаце зрабіць прыкладанне на свой густ. Вы можаце спампаваць поўныя тэмы і ўсталяваць непасрэдна. З дапамогай кнопкі акцыянернага вы можаце адправіць нам свой дызайн. Калі ласка, не забудзьцеся дадаць створаныя малюнка. Мы хацелі, каб загрузіць свой дызайн. Памылка
bg_bg: Почти всичко може да се регулира в този апартамент. Фонови изображения, цветове на фона, цвета, на отделните цветове на списъка. За да промените настройките на цветовете, трябва да отворите дизайн. Тук можете да направите ап да ви хареса. Можете да изтеглите пълен теми и инсталирате директно. С бутона споделяне можете да ни изпратите вашия проект. Моля, не забравяйте да добавите генерираните изображения. Ние ще искали да качите вашия дизайн.
ca_es: Gairebé tot es pot ajustar a aquest app. Imatges de fons, colors de fons, color de primer pla, els colors individuals de la llista. Per canviar la configuració de colors, cal obrir el disseny. Aquí, vostè pot fer l'app al seu gust. Podeu descarregar temes complets i instal lar directament. Amb el botó de porció pot enviar-nos el vostre disseny. Si us plau recordi afegir les imatges generades. Ens agradaria penjar el seu disseny.
cs_cz: Téměř vše lze upravit v této aplikaci. Obrázky na pozadí, barvy pozadí, barvou popředí, jednotlivé barvy v seznamu. Chcete-li změnit nastavení barev, je třeba otevřít návrh. Tady aby aplikace podle vašich představ. Můžete stáhnout kompletní témata a instalovat přímo. Podíl tlačítkem můžete nám zaslat svůj návrh. Prosím, nezapomeňte přidat generované obrazy. Rádi se nahrát váš návrh.
da_dk: Næsten alt kan justeres i denne app. Baggrundsbilleder, baggrundsfarver, forgrundsfarve, de enkelte farver i listen. Hvis du vil ændre farveindstillingerne for, skal du åbne design. Her, kan du gøre app til din smag. Du kan downloade komplette temaer og installere direkte. Med knappen del kan du sende os dit design. Husk at tilføje de genererede billeder. Vi vil gerne uploade dit design.
de_de: In dieser App kann fast alles angepasst werden. Hintergrundbilder, Hintergrundfarben, Vordergrundfarben, die einzelnen Farben der Listen. Um die Farben zu verändern musst du die Design Einstellungen öffnen. Hier kannst du die App nach deinen Wünschen gestalten. Du kannst auch komplette Designs herunterladen und direkt installieren. Mit dem share Button kannst du uns dein Design zusenden. Bitte vergiss nicht die erzeugten Bilder hinzuzufügen. Wir werden gerne dein Design hochladen.
el_gr: Σχεδόν τα πάντα μπορεί να προσαρμοστεί σε αυτό το app. Εικόνες φόντου, χρώματα φόντου, το χρώμα προσκηνίου, τα μεμονωμένα χρώματα της λίστας. Για να αλλάξετε τις ρυθμίσεις χρωμάτων, πρέπει να ανοίξετε το σχέδιο. Εδώ, μπορείτε να κάνετε το app με τις προτιμήσεις σας. Μπορείτε να κατεβάσετε την πλήρη θέματα και να εγκαταστήσετε άμεσα. Με το κουμπί μερίδιο μπορείτε να μας στείλετε το σχέδιό σας. Θυμηθείτε να προσθέσετε τις εικόνες που δημιουργούνται. Θα θέλαμε να ανεβάσετε το σχέδιο σας.
es_mx: Casi todo puede ajustarse en esta aplicación. Imágenes de fondo, colores de fondo, color de primer plano, los colores individuales de la lista. Para cambiar los ajustes de color, tienes que abrir el diseño. Aquí, puedes hacer la aplicación a tu gusto. Usted puede descargar temas completos e instalar directamente. Con el botón compartir usted puede enviarnos su diseño. Por favor, no olvide añadir las imágenes generadas. Nos gustará subir tu diseño.
et_ee: Peaaegu kõike saab reguleerida seda app. Taustapildi, taustavärve, esiplaani värvi, üksikute värvide loetelu. Värvi muutmiseks peate avama selle disain. Siin saab teha app oma maitse järgi. Lae täielik teemad ja paigaldada otse. Share nupp saate saata meile oma disain. Palun ärge unustage lisada loodud pildid. Soovime üles laadida oma disain.
fa_ir: تقريباً می توان همه چیز را در این برنامه تنظیم شده است. عکس های پس زمینه، رنگ پس زمینه، رنگ پیش زمینه، رنگ منحصر به فرد از لیست. برای تغییر تنظیمات رنگ، شما نیاز به باز کردن طراحی. در اینجا شما می توانید برنامه را به میل خود. شما می توانید تم های کامل دانلود و نصب به طور مستقیم. با دکمه اشتراک گذاری شما طراحی شما می توانید. لطفا به یاد داشته باشید برای اضافه کردن تصاویر تولید شده است. ما می خواهم برای طراحی خود را آپلود.
fi_fi: Lähes kaikki voit säätää tämän app. Taustakuvia, taustavärit, tulosaineiston väri, luettelon yksittäisiä värejä. Voit muuttaa värin asetuksia haluat avata suunnittelu. Täällä voit tehdä app sinun makuusi. Voit ladata täydellinen teemoja ja asentaa suoraan. Jaa-painiketta voit lähettää meille suunnittelu. Muista lisätä tuottamat kuvat. Haluamme ladata suunnittelua.
fr_fr: Presque tout peut être réglé dans ce $ $ etAPP. Images de fond, couleurs de fond, couleur de premier plan, les couleurs individuelles de la liste. Pour modifier les paramètres de couleur, vous devez ouvrir la conception. Ici, vous pouvez faire l'application à votre goût. Vous pouvez télécharger des thèmes complets et installer directement. Avec le bouton share, vous pouvez nous envoyer votre conception. N'oubliez pas d'ajouter les images générées. Nous le voulions télécharger votre conception.
he_il: כמעט הכל יכול להיות מותאם באפליקציה זו. תמונות רקע, צבעי הרקע, צבע החזית, הצבעים הבודדים של הרשימה. כדי לשנות את הגדרות צבע, עליך לפתוח את העיצוב. כאן, באפשרותך להפוך את היישום לטעמך. באפשרותך להוריד ערכות נושא שלם ולהתקין ישירות. עם לחצן השיתוף ניתן לשלוח לנו את העיצוב שלך. אנא זכור להוסיף את התמונות שנוצרו. אנו רוצים להעלות את העיצוב שלך.
hi_in: लगभग सब कुछ इस app में समायोजित किया जा सकता। पृष्ठभूमि छवियाँ, पृष्ठभूमि रंग, अग्रभूमि रंग, अलग-अलग रंगों की सूची। रंग सेटिंग्स को बदलने के लिए, आप डिज़ाइन को खोलने के लिए की जरूरत है। यहाँ, आप अपनी पसंद के हिसाब से app कर सकते हैं। आप डाउनलोड पूरा विषयों और सीधे स्थापित कर सकते हैं। साझा करें बटन के साथ आप अपने डिजाइन हमें भेज सकते हैं। जनित छवियों को जोड़ने के लिए याद कृपया। हम अपने डिजाइन को अपलोड करने के लिए पसंद करेंगे। डिजाइन त्रुटि
hr_hr: Gotovo sve se može promijeniti u ovoj aplikaciji. Slike za pozadinu, boja pozadine, boja prvom planu, pojedinačne boje popisa. Da biste promijenili postavke boja, što je potrebno za otvaranje dizajn. Ovdje možete napraviti aplikaciju na svoju naklonost. Možete preuzeti cijele teme i instalirati izravno. S gumb temeljnog možete nam poslati svoj dizajn. Molimo ne zaboravite dodati generirane slike. Mi ćemo kao uploadati svoj dizajn.
hu_hu: Ebben az alkalmazásban szinte minden állítható. Háttérképek, háttér színek, előtér színek, az egyes színek a listán. A szín beállítások megváltoztatásához nyissa meg a design-t. Itt az alkalmazás az Ön tetszésére szabható. Letöltheti a témákat és telepítheti őket közvetlenül. A megosztás gomb segítségével elküldheti nekünk az Ön design-ját. Kérjük ne felejtse el hozzáadni a generált képeket. Szeretnénk feltölteni az Ön design-ját.
id_id: Hampir semuanya dapat disesuaikan dalam aplikasi ini. Gambar latar belakang, warna latar belakang, warna foreground, warna individual daftar. Untuk mengubah pengaturan warna, Anda perlu membuka desain. Di sini, Anda dapat membuat aplikasi sesuai dengan keinginan Anda. Anda dapat men-download tema lengkap dan menginstal langsung. Dengan tombol share Anda dapat mengirimkan desain Anda. Harap ingat untuk menambahkan gambar yang dihasilkan. Kami akan ingin meng-upload desain Anda. Error
it_it: In questa applicatione quasi tutto può essere personalizzato : le immagini di sfondo, colori di sfondo, colore di primo piano, i singoli colori della lista,... Per modificare le impostazioni di colore è necessario aprire il progetto. Qui è possibile peronalizzare l'applicazione a proprio piacimento. inoltre è possibile scaricare temi completi ed installarli direttamente. Con il pulsante di condivisione potete inviarci il vostro disegno da condividere. Ricordatevi di aggiungere le immagini generate.
ja_jp: このアプリのほとんどテーマ設計は自由にカスタマイズできます。 背景図、背景色、前景色、各種リストの色。 色の設定を変更したい時、デザイン機能が使用可能になります。 ご自分なりのプレーヤーをカスタマイズできます。 すでに提供されたなテーマをダウンロードし、インストールこともできます。 シェアボタンであなたのデザインを提出することができます。 デザイン図を添付してください。 あなたのテーマ設計はサーバーにアップロードいたします。
ko_kr: 거의 모든이 응용 프로그램에 조정할 수 있습니다. 배경 이미지, 배경색, 전경색, 목록의 각 색상. 색상 설정을 변경하려면, 당신은 디자인을 열어야합니다. 여기에서, 당신은 당신의 취향에 맞게 응용 프로그램을 만들 수 있습니다. 당신은 완벽한 테마를 다운로드하고 직접 설치할 수 있습니다. 공유 버튼으로 당신은 우리에게 당신의 디자인을 보낼 수 있습니다. 생성 된 이미지를 추가하는 것을 기억하십시오. 우리는 당신의 디자인을 업로드 할 것입니다.
lt_lt: Gandrīz visu var regulēt šo app. Fona attēlus, fona krāsas, priekšplāna krāsu, atsevišķas krāsas sarakstā. Lai mainītu krāsu iestatījumus, jums ir nepieciešams, lai atvērtu dizainu. Šeit jūs varat veikt app, lai jūsu patikas. Jūs varat lejupielādēt pilnu tēmas un instalēt tieši. Ar taustiņu daļu jūs varat nosūtīt mums savu dizainu. Lūdzu, atcerieties, lai pievienotu radīto attēlu. Mēs vēlētos, lai augšupielādēt savu dizainu.
lv_lv: Beveik viską galima koreguoti šioje programoje. Fono paveikslėliai, fono spalvas, Priekinio plano spalva, atskiri spalvų sąrašą. Norėdami pakeisti spalvų nustatymus, jums reikia atsidaryti dizainas. Čia jūs galite padaryti programą pagal savo skonį. Jūs galite atsisiųsti pilną temas ir įdiegti tiesiai. Su akcijomis mygtuką galite siųsti mums savo dizainą. Nepamirškite pridėti sukurtus vaizdus. Mes norėtume įkelti savo dizainą.
mk_mk: Речиси сè може да се прилагоди во овој стан. Слики во позадина, позадина бои, боја на буквите, индивидуалните бои на листата. Да ги смените поставките за боја, треба да се отвори на дизајн. Еве, можете да направите стан на Вашите потреби. Можете да преземете комплетната теми и инсталирате директно. Со копчето удел можете да ни ги испратите вашите дизајн. Ве молиме запомнете да додадете генерирани слики. Ние ќе се допаѓа да испратите вашиот дизајн.
ms_my: Hampir semua boleh disesuaikan dalam aplikasi ini. Imej latar belakang, warna latar belakang, warna latar depan, warna-warna individu dalam senarai itu. Untuk menukar tetapan warna, anda perlu membuka reka bentuk. Di sini, anda boleh membuat aplikasi sesuai dengan keinginan anda. Anda boleh memuat turun tema lengkap dan memasang secara langsung. Dengan butang saham anda boleh menghantar reka bentuk anda. Sila ingat untuk menambah imej-imej yang dijana. Kami akan suka untuk memuat naik reka bentuk anda. Ralat
nb_no: Nesten alt kan justeres i dette programmet. Bakgrunnsbilder, bakgrunnsfarger, forgrunnsfarge, de enkelte fargene på listen. Hvis du vil endre fargeinnstillingene, må du åpne design. Her kan du gjøre app til din smak. Du kan laste ned komplette temaer og installere direkte. Med delingsknappen kan du sende oss din design. Husk å legge de genererte bilder. Vi vil gjerne laste opp din design.
nl_nl: Bijna alles kan worden aangepast in deze app. Achtergrondafbeeldingen, achtergrondkleuren, voorgrondkleur, de individuele kleuren van de lijst. Om de kleurinstellingen te wijzigen, moet u het ontwerp te openen. Hier kunt u de app te maken naar uw wens. U kunt volledige thema's te downloaden en direct te installeren. Met de Share-knop kunt u ons uw ontwerp. Vergeet niet om de gegenereerde beelden. Wij zullen graag uw ontwerp uploaden.
pl_pl: Prawie wszystko można ustawić w tej aplikacji. Obrazy tła, kolory tła, kolor pierwszego planu, poszczególne kolory z listy. Aby zmienić ustawienia kolorów, należy otworzyć projekt. Tutaj możesz zrobić aplikację do swoich potrzeb. Możesz pobrać i zainstalować kompletne tematy bezpośrednio. Za pomocą przycisku akcji można wysłać nam swój projekt. Proszę pamiętać, aby dodać wygenerowanych obrazów. Będziemy załadować swój projekt. Projekt błąd
pt_br: Quase tudo pode ser ajustado neste app. As imagens de fundo, cores de fundo, cor de primeiro plano, as cores individuais da lista. Para alterar as configurações de cores, você precisa para abrir o projeto. Aqui, você pode fazer o aplicativo de sua preferência. Você pode baixar temas completos e instalar diretamente. Com o botão de compartilhamento, você pode nos enviar o seu design. Por favor, lembre-se de adicionar as imagens geradas. Nós gostamos de fazer upload de seu projeto. Erro
ro_ro: Aproape totul poate fi reglat în această aplicație. Imagini de fundal, culorile de fundal, culorile de față, culorile individuale ale listei. Pentru a modifica setările de culoare, deschideți pe design. Aici, puteți face aplicația pe placul dumneavoastră. Puteți descărca teme complete și instala direct. Cu butonul Publică ne puteti trimite design-ul. Vă rugăm să nu uitați să adăugați imaginile generate.
ru_ru: Почти все можно отрегулировать в этом приложении. Фоновые изображения, цвет фона, цвет текста, отдельные цвета в списке. Чтобы изменить настройки цвета, необходимо открыть дизайн. Здесь вы можете сделать приложение по своему вкусу. Вы можете скачать полные темы и установить непосредственно. С помощью кнопки акционерного вы можете отправить нам свой дизайн. Пожалуйста, не забудьте добавить созданные изображения. Мы хотели, чтобы загрузить свой дизайн. Ошибка
sk_sk: Takmer všetko sa dá nastaviť v tejto aplikácii. Obrázky na pozadí, farby pozadia, farbu popredia, jednotlivé farby v zozname. Ak chcete zmeniť nastavenia farieb, budete musieť otvoriť konštrukciu. Tu môžete vykonať aplikáciu podľa vašich predstáv. Tu si môžete stiahnuť kompletnú témy a nainštalujte priamo. Pomocou tlačidla akcií môžete nám zaslať svoj dizajn. Prosím, nezabudnite pridať generované obrazy. Budeme radi nahrať svoj dizajn.
sl_sl: Skoraj vse, kar je mogoče nastaviti v tej aplikaciji. Slike za ozadje, barve ozadja, barvo ospredja, posamezne barve na seznamu. Če želite spremeniti nastavitve barv, morate odpreti design. Tukaj si lahko aplikacijo po vaših željah. Lahko prenesete popolne teme in namestiti neposredno. Z gumbom osnovnega nam lahko pošljete svoj design. Ne pozabite dodati ustvarjenih slik. Mi bo všeč, da naložite svoj design. Napaka
sq_al: Pothuajse çdo gjë mund të rregullohen në këtë app. Imazhe sfond, ngjyrat e sfondit, ngjyra qendrore, ngjyrat individuale të listës. Për të ndryshuar cilësimet e ngjyra, ju keni nevojë për të hapur të projektimit. Këtu, ju mund të bëni app për të pëlqen tuaj. Ju mund të shkarkoni dhe të instaloni tema të plotë të drejtpërdrejtë. Me butonin e aksioneve ju mund të na dërgoni dizajnit tuaj. Ju lutem mos harroni të shtoni imazhe të krijuara. Ne do të donim për të ngarkoni dizajnit tuaj. Error
sr_latn_cs: Скоро све се може подесити у овој апликацији. Позадина слике, боја позадине, боја предњег плана, појединачне боје листе. Да бисте променили поставке боја, потребно је да отворите дизајн. Овде, можете направити апликацију по свом укусу. Можете преузети комплетне теме и инсталирати директно. Са дугметом акција можете нам послати свој дизајн. Имајте на уму да додате генерисане слике. Ми ћемо да отпремите свој дизајн.
sv_se: Nästan allt kan justeras i denna app. Bakgrundsbilder, bakgrundsfärger, förgrundsfärg, de enskilda färgerna i listan. För att ändra färginställningarna, måste du öppna designen. Här kan du göra den app som du vill. Du kan ladda ner kompletta teman och installera direkt. Med knappen Dela kan du skicka oss din design. Kom ihåg att lägga till de genererade bilderna. Vi kommer att vilja ladda upp din design.
th_th: เกือบทุกอย่างสามารถปรับได้ในการตรวจสอบนี้ ภาพพื้นหลังสีพื้นหลังสีพื้นสีของแต่ละรายการ เปลี่ยนการตั้งค่าสีที่คุณต้องเปิดการออกแบบ ที่นี่คุณสามารถทำให้ app ที่ชื่นชอบของคุณ คุณสามารถดาวน์โหลดรูปแบบที่สมบูรณ์และติดตั้งโดยตรง ด้วยปุ่มที่ใช้ร่วมกันที่คุณสามารถส่งให้เราออกแบบของคุณ โปรดจำไว้ว่าการเพิ่มภาพที่สร้างขึ้น เราจะชอบที่จะอัปโหลดการออกแบบของคุณ ข้อผิดพลาด
tr_tr: Hemen hemen her şey bu app ayarlanabilir. Arka plan görüntüleri, arka plan renkleri, ön plan rengi, listenin bireysel renkler. Renk ayarlarını değiştirmek için, tasarım açmak gerekir. İşte, size beğeninize uygulaması yapabilirsiniz. Sen tam temalar indirmek ve doğrudan yükleyebilirsiniz. Paylaşım butonu ile bize tasarımınızı gönderebilirsiniz. Oluşturulan görüntüleri eklemeyi unutmayın. Biz tasarım yüklemek gibi olacak.
uk_ua: Майже все можна відрегулювати в цьому додатку. Фонові зображення, колір фону, колір тексту, окремі кольори в списку. Щоб змінити налаштування кольору, необхідно відкрити дизайн. Тут ви можете зробити додаток на свій смак. Ви можете завантажити повні теми і встановити безпосередньо. За допомогою кнопки акціонерного ви можете відправити нам свій дизайн. Будь ласка, не забудьте додати створені зображення. Ми хотіли, щоб завантажити свій дизайн. Помилка
vi_vn: Hầu hết mọi thứ có thể được điều chỉnh trong ứng dụng này. Hình nền, màu nền, màu nền trước, màu sắc cá nhân của danh sách. Để thay đổi các thiết lập màu sắc, bạn cần phải mở các thiết kế. Tại đây, bạn có thể làm cho các ứng dụng theo ý thích của bạn. Bạn có thể tải về các chủ đề đầy đủ và cài đặt trực tiếp. Với nút chia sẻ, bạn có thể gửi cho chúng tôi thiết kế của bạn. Hãy nhớ để thêm các hình ảnh được tạo ra. Chúng tôi sẽ muốn tải lên thiết kế của bạn. Lỗi
zh_cn: 您可以自定义此应用的几乎所有主题设计样式。 背景图片，背景色，前景色，以及各种列表配色。 如果您想要更改颜色设置，您可以使用设计功能。 您可以打造专属于自己的播放器。 您也可以下载我们提供的完整的主题，直接安装即可。 您也可以点击分享按钮来向我们提交您的独特设计。 注意，请记得附上您设计中使用的图片。 我们将会上传您的主题设计到服务器上。
zh_tw: 您可以自定義此應用的幾乎所有主題設計樣式。 背景圖片，背景色，前景色，以及各種列表配色。 如果您想要更改顏色設置，您可以使用設計功能。 您可以打造專屬於自己的播放器。 您也可以下載我們提供的完整的主題，直接安裝即可。 您也可以點擊分享按鈕來向我們提交您的獨特設計。 注意，請記得附上您設計中使用的圖片。 我們將會上傳您的主題設計到服務器上。

# ZZ005_InstDesignError
source: Design error
ar_sa: خطأ تصميم
az_latn_az: Design səhv
be_by: Дызайн
bg_bg: Грешка дизайн
ca_es: Error de disseny
cs_cz: Design chyba
da_dk: Designfejl
de_de: Design Fehler
el_gr: Λάθος σχεδιασμό
es_mx: Error de diseño
et_ee: Design viga
fa_ir: خطا در طراحی
fi_fi: Design virhe
fr_fr: Erreur de conception
he_il: עיצוב שגיאה
hi_in: जब डिजाइन त्रुटियों का डाउनलोड होती कर सकते हैं
hr_hr: Dizajn greška
hu_hu: Tervezési hiba
id_id: Desain
ja_jp: テーマを使用エラー
ko_kr: 설계 오류
lt_lt: Design kļūda
lv_lv: Dizaino klaidos
mk_mk: Дизајн грешка
ms_my: Design
nb_no: Design feil
nl_nl: Ontwerp fout
pt_br: projeto
ro_ro: Eroare de design
ru_ru: Дизайн
sk_sk: Design chyby
sl_sl: Oblikovanje
sq_al: Dizajn
sr_latn_cs: Дизајн грешка
sv_se: Design fel
th_th: ออกแบบ
tr_tr: Tasarım hatası
uk_ua: Дизайн
vi_vn: Thiết kế
zh_cn: 应用主题错误
zh_tw: 應用主題錯誤
