Repository: xtrose/8.1-music
Catalog: MyMusicPlayer/Resources/AppResources.*.resx
Languages: ar_sa, az_latn_az, be_by, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_mx, et_ee, fa_ir, fi_fi, fil_ph, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, lv_lv, mk_mk, ms_my, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_sl, sq_al, sr_latn_cs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# ZZ003_ClickClearCatch
source: Press twice again to renew cache
ar_sa: اضغط على مرتين مرة أخرى لتجديد مخبأ
az_latn_az: Press iki dəfə cache yeniləmək
be_by: Двойчы Зноў націсніце, каб аднавіць кэш
bg_bg: Натиснете два пъти отново да подновят кеш
ca_es: Premeu dues vegades de nou per renovar la memòria cau
cs_cz: Dvakrát stiskněte znovu obnovit vyrovnávací paměť
da_dk: Tryk to gange igen for at forny cache
de_de: Drücke zwei mal erneut um Cache zu erneuern
el_gr: Πιέστε δύο φορές για να ανανεώσουν την cache
es_mx: Presione dos veces de nuevo para renovar la memoria caché
et_ee: Vajutage kaks korda uuesti uuendada vahemälu
fa_ir: مطبوعات دو بار دوباره به تجدید کش
fi_fi: Paina kahdesti uudelleen uudistaa kätkö
fil_ph: Pindutin muli nang dalawang beses upang i-renew ang cache
fr_fr: Appuyez deux fois à nouveau pour renouveler cache
he_il: לחץ פעמיים על מקש שוב כדי לחדש את המטמון
hi_in: प्रेस दो बार फिर से कैश नवीनीकृत करने के लिए
hr_hr: Pritisnite dva puta ponovno obnoviti zalihu
hu_hu: Nyomja meg kétszer a cache megújításához
id_id: Tekan dua kali lagi untuk memperbaharui tembolok
it_it: Premere di nuovo due volte per rinnovare la cache
ja_jp: キャッシュ更新のため2回押してください
ko_kr: 두 번 눌러 다시 캐시 갱신을
lt_lt: Nospiediet divreiz atkal atjaunot kešatmiņu
lv_lv: Paspauskite du kartus, vėl atnaujinti talpyklą
mk_mk: Притиснете двапати повторно да се обнови кеш
ms_my: Tekan dua kali sekali lagi untuk memperbaharui cache
nb_no: Trykk to ganger på nytt for å fornye cache
nl_nl: Druk nogmaals twee keer om cache te vernieuwen
pl_pl: Naciśnij dwa razy ponownie odnowić pamięć podręczną
pt_br: Pressione duas vezes novamente para renovar o cache
ro_ro: Apăsați de două ori din nou să-și reînnoiască pe cache
ru_ru: Дважды Снова нажмите, чтобы возобновить кэш
sk_sk: Dvakrát stlačte znovu obnoviť vyrovnávaciu pamäť
sl_sl: Pritisnite dvakrat, enkrat obnoviti predpomnilnika
sq_al: Shtypni dy herë përsëri për të rinovuar cache
sr_latn_cs: Притисните два пута поново да се обнови кеш
sv_se: Tryck två gånger igen för att förnya cache
th_th: กดสองครั้งอีกครั้งเพื่อต่ออายุแคช
tr_tr: Iki kez basın tekrar önbelleğini yenilemek için
uk_ua: Двічі Знову натисніть, щоб відновити кеш
vi_vn: Bấm hai lần một lần nữa để làm mới bộ nhớ cache
zh_cn: 请按两次以更新缓存
zh_tw: 請按兩次以更新緩存

# ZZ003_ClickClearCatch2
source: Press again to renew catch
ar_sa: اضغط مرة أخرى ل تجديد الصيد
az_latn_az: Tutmaq yeniləmək üçün yenidən basın
be_by: Націсніце зноў , каб аднавіць здабычу
bg_bg: Натиснете отново, за да поднови улов
ca_es: Torneu a prémer per renovar captures
cs_cz: Stiskněte znovu pro obnovení úlovek
da_dk: Tryk igen for at forny fangst
de_de: Drücke erneut um Catch zu erneuern
el_gr: Πιέστε ξανά για να ανανεώσει αλιευμάτων
es_mx: Pulse de nuevo para renovar capturas
et_ee: Vajuta uuesti, et uuendada saak
fa_ir: دوباره فشار دهید به تجدید گرفتن
fi_fi: Paina jälleen uudistaa saalis
fil_ph: Pindutin muli upang i-renew ang catch
fr_fr: Appuyez à nouveau pour renouveler capture
he_il: לחץ שוב כדי לחדש את המלכוד
hi_in: पकड़ नवीनीकृत करने के लिए फिर प्रेस
hr_hr: Pritisnite ponovno obnoviti ulov
hu_hu: Nyomja meg ismét a cache megújításához
id_id: Tekan lagi untuk memperbaharui catch
it_it: Premere di nuovo per rinnovare cattura
ja_jp: キャッシュ更新のためもう一度押してください
ko_kr: 캐치 갱신을 다시 눌러
lt_lt: Paspauskite dar kartą norėdami atnaujinti laimikį
lv_lv: Nospiediet vēlreiz, lai atjaunotu nozveju
mk_mk: Притиснете уште еднаш да се обнови фати
ms_my: Tekan sekali lagi untuk memperbaharui tangkapan
nb_no: Trykk på nytt for å fornye fangst
nl_nl: Druk nogmaals op om de vangst te vernieuwen
pl_pl: Naciśnij ponownie, aby odnowić catch
pt_br: Pressione novamente para renovar captura
ro_ro: Apăsați din nou pentru a reînnoi pe cache
ru_ru: Нажмите снова , чтобы возобновить добычу
sk_sk: Stlačte znovu pre obnovenie úlovok
sl_sl: Ponovno pritisnite obnoviti ulov
sq_al: Shtypni përsëri për të ripërtërirë kapur
sr_latn_cs: Притисните поново да обнове улов
sv_se: Tryck igen för att förnya fångst
th_th: กด อีกครั้งเพื่อ ต่ออายุ จับ
tr_tr: Yakalamak yenilemek için tekrar basın
uk_ua: Натисніть знову , щоб відновити видобуток
vi_vn: Bấm một lần nữa để làm mới bắt
zh_cn: 请再按一次以更新缓存
zh_tw: 請再按一次以更新緩存

# ZZ003_BackgroundPicture
source: Background picture
ar_sa: صورة الخلفية
az_latn_az: fon şəkil
be_by: фонавая малюнак
bg_bg: Сложете любимата си снимка
ca_es: imatge de fons
cs_cz: obrázek na pozadí
da_dk: baggrundsbillede
de_de: Hintergrundbild
el_gr: εικόνα φόντου
es_mx: imagen de fondo
et_ee: taustapilti
fa_ir: تصویر پس زمینه
fi_fi: taustakuva
fil_ph: Background na larawan
fr_fr: Image de fond
he_il: תמונת רקע
hi_in: पृष्ठभूमि चित्र
hr_hr: Pozadina slike
hu_hu: Háttérkép
id_id: gambar latar belakang
it_it: Immagine di sfondo
ja_jp: 背景図
ko_kr: 배경 그림
lt_lt: fono paveikslėlį
lv_lv: fona attēlu
mk_mk: слика во позадина
ms_my: gambar latar belakang
nb_no: bakgrunn bilde
nl_nl: achtergrondafbeelding
pl_pl: obraz w tle
pt_br: imagem de fundo
ro_ro: imagine de fundal
ru_ru: Фоновая картинка
sk_sk: obrázok na pozadí
sl_sl: ozadje slike
sq_al: foto Historiku
sr_latn_cs: Позадина слике
sv_se: bakgrund bild
th_th: ภาพพื้นหลัง
tr_tr: arka plan resmi
uk_ua: фонова картинка
vi_vn: hình nền
zh_cn: 背景图片
zh_tw: 背景圖片

# ZZ003_LogoAlbumImage
source: Logo on the album image
ar_sa: الشعار على صورة الألبوم
az_latn_az: Albom image Logo
be_by: Лагатып на малюнку альбома
bg_bg: Лого на изображението на албум
ca_es: Logo a la imatge de l'àlbum
cs_cz: Logo na obrázku alba
da_dk: Logo på albummet billedet
de_de: Logo auf Album Bild
el_gr: Λογότυπο στην εικόνα του άλμπουμ
es_mx: Logo en la imagen del álbum
et_ee: Logo albumi pilt
fa_ir: لوگو بر روی تصویر آلبوم
fi_fi: Logoalbumin kuva
fil_ph: Logo sa larawan album
fr_fr: Logo sur l'image de l'album
he_il: לוגו עלתמונת האלבום
hi_in: एलबम छवि पर लोगो
hr_hr: Logo na sliku albuma
hu_hu: Logó az album képén
id_id: Logo pada gambar album
it_it: Immagine di logo sull'album
ja_jp: 磁気にアルバムのカバーを表示
ko_kr: 앨범 이미지 로고
lt_lt: Logotipas ant albumo paveikslėlio
lv_lv: Logo uz albuma attēlu
mk_mk: Логото на албумот сликата
ms_my: Logo pada imej album
nb_no: Logo på albumet bilde
nl_nl: Logo op de afbeelding van het album
pl_pl: Logo na obrazek albumu
pt_br: Logo a imagem em álbum
ro_ro: Logo-ul pe imagine album
ru_ru: Логотип на изображении альбома
sk_sk: Logo na obrázku albumu
sl_sl: Logotip na albumu slike
sq_al: Logo në album imazhin
sr_latn_cs: Логотип на албуму слике
sv_se: Logga på albumbild
th_th: โลโก้บน ภาพ อัลบั้ม
tr_tr: Albüm resmin üzerine logo
uk_ua: Логотип на зображенні альбому
vi_vn: Logo trên hình ảnh album
zh_cn: 在磁帖上显示专辑图片
zh_tw: 在磁帖上顯示專輯圖片

# ZZ003_MainTile
source: Main tile
ar_sa: بلاط الرئيسية
az_latn_az: Main kafel
be_by: галоўная плітка
bg_bg: Главна плочки
ca_es: tile principal
cs_cz: Hlavní dlaždice
da_dk: Main flise
de_de: Hauptkachel
el_gr: κύρια κεραμίδι
es_mx: tile principal
et_ee: Main plaat
fa_ir: کاشی اصلی
fi_fi: main laatta
fr_fr: carreau principal
he_il: אריח ראשי
hi_in: मुख्य टाइल
hr_hr: glavni pločica
hu_hu: Főoldali csempe
id_id: ubin utama
it_it: Menù principale
ja_jp: 主磁気帖
ko_kr: 메인 타일
lt_lt: Pagrindinė plytelės
lv_lv: galvenais flīzes
mk_mk: главната плочка
ms_my: jubin utama
nb_no: Hoved flis
nl_nl: belangrijkste tegel
pl_pl: Główne dachówka
pt_br: telha principal
ro_ro: Țiglă principală
ru_ru: Главная плитка
sk_sk: hlavné dlaždice
sl_sl: glavni ploščice
sq_al: tjegull kryesore
sr_latn_cs: Главни плочица
sv_se: huvud kakel
th_th: กระเบื้อง ที่หน้าหลัก
tr_tr: ana kiremit
uk_ua: Головна плитка
vi_vn: ngói chính
zh_cn: 主磁帖
zh_tw: 主磁帖

# ZZ003_ResetMainTile
source: Reset main tile
ar_sa: إعادة البلاط الرئيسي
az_latn_az: Əsas kafel Reset
be_by: Скід галоўнага плітку
bg_bg: Reset основната плочка
ca_es: Restablir rajoles principal
cs_cz: Obnovit hlavní dlaždice
da_dk: Reset vigtigste flise
de_de: Hauptkachel zurücksetzen
el_gr: Επαναφορά κύρια κεραμίδι
es_mx: Restablecer baldosas principal
et_ee: Reset peamine plaat
fa_ir: تنظیم مجدد کاشی اصلی
fi_fi: Palauta tärkein laatta
fil_ph: I-reset ang pangunahing tile
fr_fr: Enlever les tuiles principale
he_il: איפוס אריח עיקרי
hi_in: मुख्य टाइल रीसेट
hr_hr: Reset glavni pločica
hu_hu: Főoldali csempe visszaállítása
id_id: Ulang ubin utama
it_it: Resetta menù principale
ja_jp: 主磁気帖をリセット
ko_kr: 주요 타일 재설정
lt_lt: Atstatyti pagrindinį plytelės
lv_lv: Reset galvenais flīzes
mk_mk: Ресетирање на главната плочка
ms_my: Menetapkan semula jubin utama
nb_no: Tilbakestill hoved flis
nl_nl: Reset belangrijkste tegel
pl_pl: Zresetować płytkę główną
pt_br: Redefinição de telha principal
ro_ro: Resetează țigla principală
ru_ru: Сброс главного плитку
sk_sk: Obnoviť hlavné dlaždice
sl_sl: Reset glavno ploščice
sq_al: Reset tjegull kryesore
sr_latn_cs: Ресет главни плочица
sv_se: Återställ huvud kakel
th_th: รีเซ็ต กระเบื้อง หลัก
tr_tr: Ana kiremit Reset
uk_ua: Скидання головного плитку
vi_vn: Thiết lập lại ngói chính
zh_cn: 重置主磁帖
zh_tw: 重置主磁帖

# ZZ003_StartMenüSettings
source: Start screen settings
ar_sa: بدء إعدادات الشاشة
az_latn_az: Ekran parametrləri Start
be_by: Пачніце налады экрана
bg_bg: Започнете настройките на екрана
ca_es: Inicieu la configuració de pantalla
cs_cz: Začněte nastavení obrazovky
da_dk: Start skærmindstillinger
de_de: Startbildschirm Einstellungen
el_gr: Ξεκινήστε τις ρυθμίσεις της οθόνης
es_mx: Inicie la configuración de pantalla
et_ee: Start ekraani seaded
fa_ir: شروع تنظیمات صفحه نمایش
fi_fi: Aloita näytön asetuksia
fil_ph: Simulan ang mga setting ng screen
fr_fr: Lancer paramètres de l'écran
he_il: התחל הגדרות מסך
hi_in: स्क्रीन सेटिंग्स प्रारंभ
hr_hr: Počnite postavki zaslona
hu_hu: Start képernyő-beállítások
id_id: Mulai pengaturan layar
it_it: Impostazioni schermata di avvio
ja_jp: 磁気帖設定を開始
ko_kr: 화면 설정 을 시작합니다
lt_lt: Pradėti ekrano nustatymus
lv_lv: Sākt ekrāna iestatījumus
mk_mk: Започне поставки екран
ms_my: Mula tetapan skrin
nb_no: Begynn skjerminnstillinger
nl_nl: Start instellingenscherm
pl_pl: Zacznij ustawienia ekranu
pt_br: Comece configurações de tela
ro_ro: Începeți setările ecranului
ru_ru: Начните настройки экрана
sk_sk: Začnite nastavenie obrazovky
sl_sl: Začnite nastavitev zaslona
sq_al: Filloni parametrat ekran
sr_latn_cs: Старт подешавања екрана
sv_se: Starta skärminställningar
th_th: เริ่มต้น การตั้งค่า หน้าจอ
tr_tr: Ekran ayarlarını başlat
uk_ua: Почніть настройки екрану
vi_vn: Bắt đầu cài đặt màn hình
zh_cn: 开始屏幕磁帖设置
zh_tw: 開始屏幕磁帖設置

# ZZ003_StartScreen
source: Start screen
ar_sa: بدء الشاشة
az_latn_az: ekran başlayın
be_by: стартавы экран
bg_bg: началния екран
ca_es: pantalla d'inici
cs_cz: Úvodní obrazovka
da_dk: Start skærm
de_de: Startbildschirm
el_gr: οθόνη έναρξης
es_mx: pantalla de inicio
et_ee: Start ekraanil
fa_ir: شروع صفحه
fi_fi: Aloitusnäyttö
fil_ph: Simulan ang screen
fr_fr: écran de démarrage
he_il: התחל מסך
hi_in: स्क्रीन प्रारंभ
hr_hr: početni zaslon
hu_hu: Start képernyő
it_it: Schermata di avvio
ja_jp: 磁気帖設定を開始
ko_kr: 시작 화면
lt_lt: pradėti ekraną
lv_lv: sākuma ekrānā
mk_mk: започне екран
ms_my: mula skrin
nb_no: Startskjerm
nl_nl: startscherm
pl_pl: ekran startowy
pt_br: tela Iniciar
ro_ro: ecranul de pornire
ru_ru: Стартовый экран
sk_sk: Úvodná obrazovka
sl_sl: začnite zaslon
sq_al: Filloni ekran
sr_latn_cs: Старт екран
sv_se: Start skärm
th_th: หน้าจอ เริ่มต้น
tr_tr: Başlangıç ​​ekranı
uk_ua: стартовий екран
vi_vn: bắt đầu màn hình
zh_cn: 开始屏幕磁帖设置
zh_tw: 開始屏幕磁帖設置

# ZZ003_StopDeleteTile
source: Tile stop and delete
ar_sa: بلاط وقف وحذف
az_latn_az: Kafel dayandırmaq və silmək
be_by: Плітка прыпынку і выдалення
bg_bg: Tile спрете и изтриете
ca_es: Aturar Tile i eliminar
cs_cz: Deska zastavit a odstranit
da_dk: Tile stoppe og slette
de_de: Kachel stoppen und entfernen
el_gr: Πλακάκια σταματήσει και να διαγράψετε
es_mx: Detener Tile y eliminar
et_ee: Tile peatada ja kustutada
fa_ir: کاشی متوقف کردن و حذف
fi_fi: Laatta lopettaa ja poistaa
fil_ph: Tile titigil at tanggalin
fr_fr: Arrêter la tuile et de supprimer
he_il: טייל לעצור ולמחוק
hi_in: टाइल बंद करो और हटाना
hr_hr: Crijep zaustaviti i izbrisati
hu_hu: Csempe stop és törlés
id_id: Tile berhenti dan menghapus
it_it: Tile "arresta e cancella"
ja_jp: 磁気帖を停止や削除
ko_kr: 타일 ​​중지 및 삭제
lt_lt: Plytelių sustabdyti ir ištrinti
lv_lv: Flīžu apstāties un dzēst
mk_mk: Плочка запре и избришете
ms_my: Jubin berhenti dan memadam
nb_no: Tile stoppe og slette
nl_nl: Tegel stoppen en verwijderen
pl_pl: Płytka zatrzymać i usunąć
pt_br: Tile parar e apagar
ro_ro: Țiglă de oprire și ștergere
ru_ru: Плитка остановки и удаления
sk_sk: Doska zastaviť a odstrániť
sl_sl: Tile ustavi in brisanje
sq_al: Tile ndaluar dhe fshini
sr_latn_cs: Цреп заустави и брисање
sv_se: Kakel stoppa och ta bort
th_th: กระเบื้อง หยุดและ ลบ
tr_tr: Çini durdurmak ve silmek
uk_ua: Плитка зупинки і видалення
vi_vn: Gạch ngăn chặn và xóa
zh_cn: 停止和删除磁帖
zh_tw: 停止和刪除磁帖

# ZZ003_CreateTileNote
source: Click here to create stop and delete tile
ar_sa: انقر هنا لإنشاء محطة وحذف البلاط
az_latn_az: Stop yaratmaq üçün buraya basın və kafel silmək
be_by: Жадаеце стварыць прыпынак і выдаляць плітку
bg_bg: Кликнете тук, за да се създаде спирка и изтриете плочки
ca_es: Fes clic aquí per crear i esborrar parada rajoles
cs_cz: Klikněte zde pro vytvoření zastavit a odstranit dlaždice
da_dk: Klik her for at oprette stop og slette flise
de_de: Drücke hier um Stoppen und löschen Kachel zu erstellen
el_gr: Κάντε κλικ εδώ για να δημιουργήσετε και να διαγράψετε στάση κεραμίδι
es_mx: Haz clic aquí para crear y borrar parada baldosas
et_ee: Vajuta siia, et luua peatus ja kustutada plaat
fa_ir: برای ایجاد توقف اینجا را کلیک کنید و حذف کاشی
fi_fi: Klikkaa tästä ja luo seis ja poistaa laatta
fil_ph: Mag-click dito upang lumikha ng stop at tanggalin ang mga tile
fr_fr: Cliquez ici pour créer arrêt et supprimer la tuile
he_il: לחץ כאן כדי ליצור תחנה ולמחוק אריח
hi_in: स्टॉप बनाने के लिए यहां क्लिक करें और टाइल हटाना
hr_hr: Kliknite ovdje za stvaranje zaustaviti i brisanje pločica
hu_hu: Kattintson ide stop és törlés csempe létrehozásához
id_id: Klik di sini untuk membuat berhenti dan menghapus ubin
it_it: Clicca qui per creare la tile "arresta e cancella"
ja_jp: ここをクリックすると一時停止や削除新規磁気帖を作成
ko_kr: 정지 를 만들려면 여기를 클릭하고 타일 을 삭제
lt_lt: Spauskite èia ir sukurkite sustabdyti ir ištrinti plytelės
lv_lv: Klikšķiniet šeit, lai izveidotu apstāties un dzēst flīzes
mk_mk: Кликни тука за да се создаде стоп и да го избришете плочка
ms_my: Klik di sini untuk membuat berhenti dan memadam jubin
nb_no: Klikk her for å lage stop og slett flis
nl_nl: Klik hier om een ​​stop maken en verwijderen tegel
pl_pl: Kliknij tutaj, aby utworzyć i usunąć płytkę przystanek
pt_br: Clique aqui para criar parada e eliminar telha
ro_ro: Click aici pentru a crea țigla de oprire și ștergere
ru_ru: Хотите создать остановку и удалять плитку
sk_sk: Kliknite tu pre vytvorenie zastaviť a odstrániť dlaždice
sl_sl: Kliknite tukaj, da ustvarite stop in brisanje ploščice
sq_al: Kliko këtu për të krijuar të ndaluar dhe të fshini tjegull
sr_latn_cs: Кликните овде да бисте креирали стоп и брисање плочица
sv_se: Klicka här för att skapa stopp och ta bort kakel
th_th: คลิกที่นี่เพื่อ สร้าง หยุด และลบ กระเบื้อง
tr_tr: Durağı oluşturmak için buraya tıklayın ve kiremit silmek
uk_ua: Хочете створити зупинку і видаляти плитку
vi_vn: Click vào đây để tạo dừng và xóa ngói
zh_cn: 点击此处来创建停止和删除磁帖
zh_tw: 點擊此處來創建停止和刪除磁帖

# ZZ003_Reset
source: Reset
ar_sa: إعادة تعيين
az_latn_az: əvvəlki vəziyyətinə qaytarmaq
be_by: скід
ca_es: reajustar
cs_cz: Obnovit
da_dk: Nulstil
de_de: Zurücksetzen
el_gr: επαναφορά
es_mx: reajustar
et_ee: lähtestama
fa_ir: تنظیم مجدد
fi_fi: asettaa uudelleen
fil_ph: I-reset ang
fr_fr: remettre
he_il: לאתחל
hi_in: रीसेट करें
hu_hu: Visszaállítás
id_id: Atur ulang
ja_jp: リセット
ko_kr: 재설정
lt_lt: Atstatyti
mk_mk: Ресетирај
ms_my: menetapkan semula
nb_no: Tilbakestill
pl_pl: resetowanie
pt_br: restabelecer
ro_ro: restabili
ru_ru: сброс
sk_sk: obnoviť
sl_sl: Ponastavi
sr_latn_cs: ресетовање
sv_se: Återställ
th_th: ตั้งใหม่
tr_tr: ayarlamak
uk_ua: Скидання
vi_vn: thiết lập lại
zh_cn: 重置
zh_tw: 重置

# ZZ003_ErrorRunUnder
source: Please enter a number 0 - 360
ar_sa: يرجى إدخال رقم 0-360
az_latn_az: 360 - Bir sıra 0 daxil edin
be_by: Калі ласка , увядзіце нумар 0 - 360
bg_bg: Моля въведете номер 0-360
ca_es: Si us plau , introduïu un número de 0-360
cs_cz: Prosím zadejte číslo 0-360
da_dk: Angiv et tal fra 0 til 360
de_de: Bitte gib eine Zahl ein 0 - 360
el_gr: Παρακαλούμε εισάγετε έναν αριθμό 0-360
es_mx: Por favor, introduzca un número de 0 a 360
et_ee: Palun sisestagenumber 0-360
fa_ir: 360 - لطفا یک عدد 0 را وارد کنید
fi_fi: Anna numero 0-360
fil_ph: Mangyaring magpasok ng isang numero ng 0-360
fr_fr: S'il vous plaît entrer un numéro 0-360
he_il: נא להזיןמספר 0-360
hi_in: 360 - एक नंबर 0 दर्ज करें
hr_hr: Unesite broj 0-360
hu_hu: Adjon meg egy számot 0-360 között
id_id: Silakan masukkan nomor 0-360
it_it: Si prega di inserire un numero 0-360
ja_jp: 0 - 360の間の数字を入力してください
ko_kr: 360 -번호 0을 입력 하십시오
lt_lt: Įveskite numerį 0-360
lv_lv: Ievadiet skaitli 0-360
mk_mk: Ве молиме внесете број 0-360
ms_my: Sila masukkan nombor 0-360
nb_no: Vennligst skriv inn et tall 0-360
nl_nl: Voer een getal in 0-360
pl_pl: Proszę wprowadzić numer 0 - 360
pt_br: Por favor insira um número 0-360
ro_ro: Vă rugăm să introduceți un număr între 0-360
ru_ru: Пожалуйста, введите номер 0 - 360
sk_sk: Prosím zadajte číslo 0-360
sl_sl: Prosimo, vnesite številko 0-360
sq_al: Ju lutem shkruani një numër 0-360
sr_latn_cs: Унесите број 0 - 360
sv_se: Skriv in ett nummer från 0 till 360
th_th: กรุณากรอกหมายเลข 0- 360
tr_tr: 360 - bir sayı 0 girin
uk_ua: Будь ласка , введіть номер 0 - 360
vi_vn: Xin vui lòng nhập một số 0-360
zh_cn: 请输入一个在0 - 360的数字
zh_tw: 請輸入一個在0 - 360的數字

# ZZ003_Minutes
source: 0 - 360 Minutes
ar_sa: 0-360 دقيقة
be_by: 0 - 360 хвілін
bg_bg: 0-360 Минути
ca_es: 0-360 Minuts
cs_cz: 0-360 minut
da_dk: 0-360 minutter
de_de: 0 - 360 Minuten
el_gr: 0-360 Λεπτά
es_mx: 0-360 Minutos
et_ee: 0-360 minutiga
fa_ir: 0 - 360 دقیقه
fi_fi: 0-360 minuuttia
fil_ph: 0-360 Minuto
he_il: 0-360 דקות
hi_in: 0-360 मिनट
hr_hr: 0-360 minuta
hu_hu: 0-360 perc
id_id: 0-360 Menit
it_it: 0-360 Minuti
ja_jp: 0 - 360分
ko_kr: 0-360 분
lt_lt: 0-360 Minutės
lv_lv: 0-360 minūtes
mk_mk: 0-360 минути
ms_my: 0-360 Minit
nl_nl: 0-360 Minuten
pl_pl: 0 - 360 minut
pt_br: 0-360 Minutos
ro_ro: 0-360 Minute
ru_ru: 0 - 360 минут
sk_sk: 0-360 minút
sl_sl: 0-360 zapisnik
sq_al: 0-360 Procesverbalet
sr_latn_cs: 0 - 360 минута
sv_se: 0-360 minuter
th_th: 0-360 นาที
tr_tr: 0-360 Dakika
uk_ua: 0 - 360 хвилин
vi_vn: 0 - 360 phút
zh_cn: 0 - 360分钟
zh_tw: 0 - 360分鐘

# ZZ003_RunUnderLockScreen
source: Run under lock screen
ar_sa: تعمل تحت قفل الشاشة
az_latn_az: Kilidi ekran altında run
be_by: Запусціць ад блакавання экрана
bg_bg: Тичане при заключване на екрана
ca_es: Executar amb pantalla de bloqueig
cs_cz: Spusťte pod zámkem obrazovky
da_dk: Kør under lås skærm
de_de: Unter Sperrbildschirm ausführen
el_gr: Λειτουργούν υπό την οθόνη κλειδώματος
es_mx: Ejecutar con pantalla de bloqueo
et_ee: Run luku ekraan
fa_ir: اجرای زیر صفحه نمایش قفل
fi_fi: Kulkea Lukitse näyttö
fil_ph: Patakbuhin sa ilalim ng screen ng lock
fr_fr: Passer sous l' écran de verrouillage
he_il: לפעול תחת מסך נעילה
hi_in: लॉक स्क्रीन के अंतर्गत चलाने
hr_hr: Trčanje u zaključanom zaslonu
hu_hu: Fusson zárképernyő alatt
id_id: Berjalan di bawah layar kunci
it_it: Eseguire con blocco schermo
ja_jp: ロック画面で運行
ko_kr: 잠금 화면 에서 실행
lt_lt: Vykdoma pagal Užrakinti ekraną
lv_lv: Braukt ar bloķēšanas ekrānā
mk_mk: Работи под заклучување на екранот
ms_my: Dijalankan di bawah skrin kunci
nb_no: Kjør under lås -skjermen
nl_nl: Ren onder lock screen
pl_pl: Uruchomić w ekranie blokady
pt_br: Executar sob tela de bloqueio
ro_ro: Funcționeză sub ecran de blocare
ru_ru: Запустить от блокировки экрана
sk_sk: Spustite pod zámkom obrazovky
sl_sl: Poteka pod zaslonom zaklepanje
sq_al: Run nën bllokohet ekran
sr_latn_cs: Покрени под лоцк сцреен
sv_se: Kör i låsskärmen
th_th: ทำงานภายใต้ การล็อคหน้าจอ
tr_tr: Kilit ekranında altında çalıştırmak
uk_ua: Запустити від блокування екрану
vi_vn: Chạy theo màn hình khóa
zh_cn: 在锁屏下继续运行
zh_tw: 在鎖屏下繼續運行

# ZZ003_StopTimer
source: Stop timer
ar_sa: إيقاف الموقت
az_latn_az: Taymeri dayandırmaq
be_by: спыніць таймер
bg_bg: Спри таймера
ca_es: aturar temporitzador
cs_cz: zastavit měřič
da_dk: Stop timeren
el_gr: Σταματήστε το χρονόμετρο
es_mx: Detener temporizador
et_ee: Peata taimer
fa_ir: توقف تایمر
fi_fi: pysäyttää ajastimen
fil_ph: Itigil ang timer
fr_fr: arrêter le temporisateur
he_il: תפסיק טיימר
hi_in: टाइमर बंद
hr_hr: Zaustavite brojač
hu_hu: Időzítő megállítása
id_id: menghentikan timer
it_it: Ferma il timer
ja_jp: 停止タイマー
ko_kr: 타이머 를 중지
lt_lt: Stop laikmatis
lv_lv: stop taimeri
ms_my: menghentikan pemasa
nb_no: Stopp tidtaker
nl_nl: timer
pl_pl: Zatrzymaj zegar
pt_br: parar contador
ro_ro: oprește timer-ul
ru_ru: Остановить таймер
sk_sk: zastaviť časovač
sr_latn_cs: Стоп тајмер
sv_se: Stopptimer
th_th: หยุดการจับเวลา
tr_tr: Sayacı durdurmak
uk_ua: зупинити таймер
vi_vn: ngừng hẹn giờ
zh_cn: 停止定时器
zh_tw: 停止定時器
