Repository: xtrose/8.1-music
Catalog: MyMusicPlayer/Resources/AppResources.*.resx
Languages: ar_sa, az_latn_az, be_by, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_mx, et_ee, fa_ir, fi_fi, fil_ph, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, lv_lv, mk_mk, ms_my, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_sl, sq_al, sr_latn_cs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# ZZ005_HelpCreatePlaylistTxt
source: Playlists can only in the " select and play" mode will be created. - Activate "Select and Play" - Go to the current playback and delete them - Select from the list your music - Go to the current playback and press save - Enter a name for your new playlist - You will find your new playlist in the second list under playlists
ar_sa: العازفين يمكن فقط في وضع "حدد وتلعب" سيتم إنشاء. -تفعيل "حدد ومسرحية" -الذهاب إلى التشغيل الحالي وحذفها -حدد من القائمة الخاصة بك الموسيقى -الذهاب إلى تشغيل الحالية واضغط على حفظ -أدخل اسماً لقائمة التشغيل الجديدة -سوف تجد قائمة التشغيل الجديدة الخاصة بك في القائمة الثانية أسفل قوائم التشغيل
az_latn_az: Playlists yalnız "seçin və oynamaq" rejimi yaradılmışdır olunacaq. - Activate "seçin və Play" - Cari playback gedin və onları silmək - Siyahıdan musiqi seçin - Qazanc cari playback və mətbuat gedin - Yeni playlist üçün ad daxil edin - Siz siyahıları altında ikinci siyahısında yeni siyahısını tapa bilərsiniz
be_by: Спісы прайгравання могуць толькі ў рэжыме "выбару і прайгравання" будзе створана. - Актываваць "Выбар і прайграванне" - Перайсці да бягучага прайгравання і выдаліць іх - Выберыце са спісу вашу музыку - Перайсці да бягучага прайгравання і націсніце Захаваць - Калі ласка, увядзіце імя новага спісу прайгравання - Вы знойдзеце свой новы спіс прайгравання ў другім спісе пад плэйлісты Сістэма
bg_bg: Плейлисти може само в режим на "изберете и играе" ще бъде създаден. -Activate "Избират и пускат" -Отивам към текущия запис и да ги изтриете -Изберете от списъка вашата музика -Отивам към текущия запис и натиснете Запиши -Въведете име за новия списък за изпълнение -Ще намерите вашия нов списък за изпълнение във втория списък под списъци за изпълнение
ca_es: Playlists pot només en el mode "Seleccioneu i jugar" es crearà. -Activar "Selecte i jugar" -Anar a la reproducció actual i suprimir-los -Seleccionar de la llista de la música -Anar a la reproducció actual i premeu Desa -Introduïu un nom per a la teva llista de reproducció nova -Trobareu la llista de reproducció nova a la segona llista sota llistes de reproducció
cs_cz: Seznamy stop lze pouze v režimu "vybrat a hrát" bude vytvořen. -Aktivovat "Select and Play" -Přejít na aktuální přehrávání a odstranit je -Vyberte v seznamu hudby -Přejít na aktuální přehrávání a stiskněte tlačítko Uložit -Zadejte název pro nový seznam stop -Najdete nový seznam stop v druhém seznamu skladeb
da_dk: Afspilningslister kan kun i tilstanden "Vælg og Afspil" vil blive oprettet. -Aktivere "Vælg and Play" -Gå til den aktuelle afspilning og slette dem. -Vælg fra listen din musik -Gå til den aktuelle afspilning og tryk Gem -Indtast et navn til din nye afspilningsliste -Du vil finde din nye afspilningsliste på den anden liste under spillelister
el_gr: Playlists μπορεί μόνο στο "Επιλέξτε και να παίξει" θα δημιουργηθεί. -Ενεργοποίηση "Επιλέξτε και το παιχνίδι" -Πηγαίνετε στην τρέχουσα αναπαραγωγή και να διαγράψετε -Επιλέξτε από τη λίστα σας μουσική -Πηγαίνετε στην τρέχουσα αναπαραγωγή και πατήστε Αποθήκευση -Εισάγετε ένα όνομα για τη νέα λίστα αναπαραγωγής -Θα βρείτε νέα playlist σας στη δεύτερη λίστα στην περιοχή λίστες αναπαραγωγής
es_mx: Listas de reproducción pueden solamente en el modo "seleccionar y reproducir" se crearán. -Activar "Select and Play" -Ir a la reproducción actual y bórrelos -Seleccione de la lista de tu música -Ir a la reproducción actual y pulse Guardar -Introduzca un nombre para su nueva lista de reproducción -Usted encontrará su nueva lista de reproducción en la segunda lista de listas de reproducción
et_ee: Esitusloendeid võib "valida ja mängida" versioonil ei looda. -Käivitada "Select ja mängida" -Mine praeguse esituse ja kustutada neid -Valige loendist oma muusika -Mine praeguse taasesituse ja vajuta Salvesta -Sisesta uue esitusloendi nimi -Sa leiad uue esitusloendi teises loendis suvandi esitusloendid alt
fa_ir: فقط در حالت "را انتخاب کنید و بازی" ایجاد خواهد شد می توانید. -فعال کردن "را انتخاب کنید و بازی" -برو به پخش فعلی و آنها را حذف کنید -انتخاب از لیست موسیقی خود را -برو به پخش فعلی و ذخیره را فشار دهید -نام برای لیست پخش جدید را وارد کنید. -لیست پخش جدید در فهرست دوم در لیست پخش شما را
fi_fi: Soittolistat voi vain tilassa "Valitse ja pelata" luodaan. -Aktivoi "Valitse ja pelata" -Siirry käynnissä olevan toiston ja poistaa ne -Valitse luettelosta musiikkia -Siirry käynnissä olevan toiston ja paina Tallenna -Anna nimi uudelle soittoluettelolle -Löydät uusi soittolista toisessa luettelossa kohdassa Soittolistat
fr_fr: Playlists peuvent uniquement en mode « sélectionner et lire » sera créé. -Activer « Select and Play » -Aller à la lecture en cours et les supprimer -Sélectionnez dans la liste votre musique -Aller à la lecture en cours, puis appuyez sur enregistrer -Entrez un nom pour votre nouvelle liste de lecture -Vous trouverez votre nouvelle liste de lecture dans la deuxième liste sous listes de lecture
he_il: יכולים רק במצב של "בחר ולשחק" תיווצר. הפעל "בחר ולשחק" לך ההשמעה הנוכחית ולמחוק אותם בחר מהרשימה את המוסיקה שלך לך ההשמעה הנוכחית ולחץ על שמור הזן שם עבור רשימת ההשמעה החדשה שלך תוכלו למצוא את רשימת ההשמעה החדש שלך ברשימה השנייה תחת רשימות השמעה
hi_in: प्लेलिस्ट केवल "का चयन करें और चलायें" मोड में बनाया जाएगा कर सकते हैं। -सक्रिय करें "का चयन करें और चलायें" -वर्तमान प्लेबैक करने के लिए जाओ और उन्हें हटाएँ -अपने संगीत को सूची से चयन करें -वर्तमान प्लेबैक पर जाने के लिए और सहेजें दबाएँ -आपकी नई प्लेलिस्ट का नाम दर्ज करें -आप अपनी नई प्लेलिस्ट playlists के तहत दूसरी सूची में मिल जाएगा कैश प्रणाली
hr_hr: Popisi mogu samo u "odabrati i igrati" način će se stvoriti. - Aktiviranje "odabrati i igrati" - Idi na trenutnu reprodukciju i izbrisati ih - Na popisu odaberite svoju glazbu - Idi na trenutnu reprodukciju i pritisnite Spremi - Unesite naziv za vaš novi popis pjesama - Naći ćete svoj novi popis pjesama na drugom popisu pod playlistama
hu_hu: Lejátszási lista csak a "kiválasztás és lejátszás" üzemmódban hozható létre - Aktiválja a "Kiválasztás és Lejátszás" üzemmmódot - Menjen az aktuális lejátszásba és törölje őket - Válassza ki zenéit a listából - Menjen az aktuális lejátszásra és koppintson a mentésre - Írjon be egy nevet az új listának - Az új listát a lejátszási listák alatt találja meg
id_id: Playlist dapat hanya dalam "memilih dan memainkan" mode akan dibuat. - Aktifkan "Pilih and Play" - Pergi ke pemutaran saat ini dan menghapusnya - Pilih dari daftar musik Anda - Pergi ke pemutaran saat ini dan tekan save - Masukkan nama untuk playlist baru Anda - Anda akan menemukan playlist baru Anda dalam daftar kedua di bawah playlist Sistem
it_it: Playlist saranno creati solo in modalità "Seleziona e riproduci". - Attivare "Seleziona e riproduc" - Vai alla riproduzione corrente ed eliminarli - Selezionare dall'elenco la tua musica - Vai alla riproduzione corrente e premere salva - Immettere un nome per la nuova playlist - Troverete la nuova playlist nel secondo elenco sotto le playlist
ja_jp: 再生リストは「選択と再生」モードでしか保存できません。 -「選択と再生」モードに切り替え -現在の再生削除 -リストから再生リストを選択 -現在再生される画面に戻り、そして保存をクリック -プレイリストの名前を入力してください -プレイリストの第二リストに新規プレイリストがあります。
ko_kr: 재생 목록 만 "을 선택하고 플레이"모드에서 생성 될 수 있습니다. - 활성화 "를 선택하고 재생" - 현재 재생으로 가서 삭제 - 목록에서 음악을 선택 - 저장 현재 재생하고 Enter 키를 누릅니다로 이동 - 새 재생 목록의 이름을 입력 - 당신은 재생 목록의 두 번째 목록에서 새로운 재생 목록을 찾을 수 있습니다
lt_lt: Atskaņošanas saraksti var tikai "atlasīt un atskaņot" režīmā tiks izveidots. - Aktivizēt "Select and Play" - Iet uz pašreizējo atskaņošanas un izdzēst - Izvēlieties no saraksta savu mūziku - Iet uz pašreizējo atskaņošanas un nospiediet ietaupīt - Ievadiet savu jauno dziesmu sarakstu - Jūs atradīsiet savu jauno dziesmu sarakstu otrajā sarakstā zem atskaņošanas
lv_lv: Grojaraščiai gali tik "pasirinkti ir žaisti" režimu bus sukurta. - Įjunkite "Pasirinkti and Play" - Eiti į grojamą ir juos pašalinti - Pasirinkite iš sąrašo muziką - Eiti į dabartinę atkūrimą ir paspauskite Save - Įveskite savo naujojo grojaraščio pavadinimą - Rasite savo naują grojaraštį į antrąjį sąrašą pagal grojaraščius
mk_mk: Плејлисти може само во "изберете и репродукција" на владата ќе бидат создадени. - Активирајте "Одберете and Play" - Оди на тековната репродукција и да ги избришете - Изберете од листата на вашата музика - Оди на тековната репродукција и притиснете Зачувај - Внесете име за новата листа на песни - Вие ќе го најдете вашиот нова плејлиста во втората листа под плејлисти
ms_my: Senarai main hanya dalam "memilih dan bermain" mod akan diwujudkan. - Aktifkan "Pilih dan Main" - Pergi ke main balik semasa dan memadamnya - Pilih dari senarai muzik anda - Pergi ke main balik semasa dan tekan save - Masukkan nama untuk senarai main baru anda - Anda akan mendapati senarai main baru anda dalam senarai kedua di bawah senarai main Sistem
nb_no: Spillelister kan bare i "velge og spille"-modus vil bli opprettet. - Aktiver "Velg and Play" - Gå til gjeldende avspilling og slette dem - Velg fra listen din musikk - Gå til gjeldende avspilling og trykk lagre - Skriv inn et navn på den nye spillelisten - Du vil finne nye spillelisten i andre listen under spillelister
nl_nl: Afspeellijsten kunnen alleen in de "te selecteren en af ​​te spelen"-modus wordt aangemaakt. - Activeren "selecteren en spelen" - Ga naar de huidige weergave en verwijder ze - Kies uit de lijst van uw muziek - Ga naar de huidige weergave en druk op Opslaan - Voer een naam voor de nieuwe afspeellijst - U zult uw nieuwe afspeellijst te vinden in de tweede lijst onder afspeellijsten
pl_pl: Listy odtwarzania można tylko w trybie "wybrać i odtworzyć" zostanie utworzony. - Aktywuj "Wybierz and Play" - Idź do bieżącego odtwarzania i je usunąć - Wybierz z listy swoją muzykę - Idź do bieżącego odtwarzania i naciśnij Zapisz - Wprowadź nazwę dla nowej listy - Znajdziesz tu swoją nową listę odtwarzania w drugim liście pod list odtwarzania System
pt_br: Listas podem apenas no modo "selecionar e reproduzir" será criado. - Ative "Selecionar e reproduzir" - Vá para a reprodução atual e excluí-los - Selecione na lista a sua música - Vá para a reprodução atual e pressione Salvar - Digite um nome para a sua nova lista de reprodução - Você vai encontrar a sua nova lista de reprodução na segunda lista sob playlists Sistema
ro_ro: Liste de redare pot fi create numal în modul "Selectează și Joacă". - Activați "Selectează și Joacă" - Duceți la redarea curentă și ștergeți - Selectați muzica din listă - Duceți la redarea curentă și apăsați salvare - Introduceți un nume pentru noua listă de redare - Veți găsi noua listă de redare în a doua listă în liste de redare
ru_ru: Списки воспроизведения могут только в режиме "выбора и воспроизведения" будет создана. - Активировать "Выбор и воспроизведение" - Перейти к текущему воспроизведения и удалить их - Выберите из списка вашу музыку - Перейти к текущему воспроизведения и нажмите Сохранить - Введите имя нового списка воспроизведения - Вы найдете свой новый список воспроизведения во втором списке под плейлисты Система
sk_sk: Playlisty možno iba v režime "vybrať a hrať" bude vytvorený. - Aktivácia "Vyberte and Play" - Prejdite na aktuálne prehrávanie a ich odstránenie - Vyberte zo zoznamu svoju hudbu - Prejdite na aktuálne prehrávanie a stlačte Uložiť - Zadajte názov nového zoznamu skladieb - Nájdete tu svoj nový playlist v druhom zozname podľa zoznamov skladieb Systém
sl_sl: Playlista bodo lahko le v načinu "izbirajo in predvajajo" se ustvari. - Vključite "Izberite and Play" - Pojdi na tekočem predvajanje in jih izbrišete - Iz seznama izberite svojo glasbo - Pojdi na tekočem predvajanje in pritisnite Shrani - Vnesite ime za nov seznam predvajanja - Boste našli svoj novi seznam predvajanja v drugem seznamu pod seznamov predvajanja Sistem
sq_al: Listat e dëgjimit mund të vetëm në "zgjidhni dhe të luajnë" mode do të jetë krijuar. - Aktivizo "Zgjidh dhe Play" - Shko në rishikim aktuale dhe fshirjen e tyre - Zgjidhni nga lista muzikën tuaj - Shko në rishikim aktuale dhe shtypni kursejnë - Futni një emër për playlist tuaj të re - Ju do të gjeni playlist tuaj të re në listën e dytë nën playlists Sistemi
sr_latn_cs: Листе могу само у "изабрати и играти" режим ће бити креиран. - Активирајте "Селецт анд Плаи" - Идите на текуће репродукције и обрисати их - Изаберите из листе вашу музику - Идите на текуће репродукције и притисните Сачувај - Унесите име за нове листе за репродукцију - Наћи ћете своју нову листу у другој листи под плејлисте
sv_se: Spellistor kan bara i "välja och spela"-läget kommer att skapas. - Aktivera "Välj och spela" - Gå till aktuell uppspelning och radera dem - Välj från listan musiken - Gå till den aktuella uppspelningen och tryck på Spara - Skriv in ett namn på den nya spellistan - Du kommer att hitta din nya spellista i den andra listan under spellistor
th_th: รายการสามารถเฉพาะในโหมด "เลือกและเล่น" จะถูกสร้างขึ้น - เปิด "เลือกและ Play" - ไปที่การเล่นปัจจุบันและลบออก - เลือกจากรายการเพลงของคุณ - ไปที่การเล่นปัจจุบันและกดบันทึก - ใส่ชื่อรายการใหม่ของคุณ - คุณจะได้พบกับรายการใหม่ของคุณในรายการที่สองภายใต้รายการเพลง ระบบ
tr_tr: Çalma sadece "seçmek ve oynamak" modunda oluşturulur olabilir. - Etkinleştirin "seçeneğini seçin ve Çal" - Geçerli oynatma gidin ve silin - Listeden müzik seçin - Kaydetme geçerli oynatma ve basın gidin - Yeni çalma listeniz için bir isim girin - Çalma listelerine altında ikinci listede yeni çalma bulabilirsiniz
uk_ua: Списки відтворення можуть тільки в режимі "вибору та відтворення" буде створена. - Активувати "Вибір і відтворення" - Перейти до поточного відтворення і видалити їх - Виберіть зі списку вашу музику - Перейти до поточного відтворення та натисніть Зберегти - Введіть ім'я нового списку відтворення - Ви знайдете свій новий список відтворення в другому списку під плейлисти Система
vi_vn: Playlists có thể chỉ trong "lựa chọn và chơi" chế độ sẽ được tạo ra. - Kích hoạt "Chọn và Chơi" - Tới phát hiện và xóa chúng - Chọn từ danh sách nhạc của bạn - Tới phát hiện và báo chí tiết kiệm - Nhập tên cho danh sách nhạc mới của bạn - Bạn sẽ tìm thấy danh sách mới của bạn trong danh sách thứ hai trong danh sách nhạc Hệ thống
zh_cn: 播放列表只能在“选择和播放”模式下保存。 - 切换到“选择和播放”模式 - 删除当前回放 - 从列表中选择您的音乐列表 - 转到当前播放界面，然后点击保存 - 输入您的播放列表的名称 - 您将会在播放列表下的第二个列表中找到您新建播放列表
zh_tw: 播放列表衹能在「選擇和播放」模式下保存。 - 切換到「選擇和播放」模式 - 刪除當前回放 - 從列表中選擇您的音樂列表 - 轉到當前播放界面，然後點擊保存 - 輸入您的播放列表的名稱 - 您將會在播放列表下的第二個列表中找到您新建播放列表

# ZZ005_CacheSystem
source: Cache system
ar_sa: ذاكرة التخزين المؤقت للنظام
az_latn_az: Cache sistemi
be_by: Кэш
bg_bg: Кеш система
ca_es: Sistema de memòria cau
cs_cz: Systém mezipaměti
el_gr: Σύστημα cache
es_mx: Sistema de caché
et_ee: Vahemälu süsteem
fa_ir: کش سیستم
fi_fi: Cache elimistö
fr_fr: Système de cache
he_il: מטמון מערכת
hr_hr: Cache sustav
hu_hu: Rendszer gyorsítótár
id_id: Cache
it_it: Sistema cache
ja_jp: キャッシュシステム
ko_kr: 캐시 시스템
lt_lt: Cache sistēma
lv_lv: Laikinoji sistema
mk_mk: Кеш систем
ms_my: Cache
nb_no: Cache-systemet
nl_nl: Cache systeem
pl_pl: Cache
pt_br: Cache
ro_ro: Cache Sistem
ru_ru: Кэш
sk_sk: Cache
sl_sl: Cache
sq_al: Cache
sr_latn_cs: Кеш систем
sv_se: Cache systemet
th_th: แคช
tr_tr: Önbellek sistemi
uk_ua: Кеш
vi_vn: cache
zh_cn: 缓存系统
zh_tw: 緩存系統
