Repository: xtrose/8.1-music
Catalog: MyMusicPlayer/Resources/AppResources.*.resx
Languages: ar_sa, az_latn_az, be_by, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_mx, et_ee, fa_ir, fi_fi, fil_ph, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, lv_lv, mk_mk, ms_my, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_sl, sq_al, sr_latn_cs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# Z001_TrialNote
source: Trial Version Expired! To create apps will cost a lot of time. The price for this work is not expensive. To continue create lock screens Images, you must buy the app. Thank you!
ar_sa: الإصدار التجريبي انتهى ! ل إنشاء تطبيقات سيكلف الكثير من الوقت . ثمن هذا العمل ليست مكلفة. مواصلة خلق شاشات قفل الصور ، يجب عليك شراء التطبيق. شكرا لك !
az_latn_az: Trial Version Müddəti bitmiş ! Apps yaratmaq üçün çox vaxt başa gələcək. Bu iş üçün qiyməti bahalı deyil . Kilidi ekranlar Şəkillər yaratmaq davam etmək üçün, app almaq lazımdır . Təşəkkür edirik!
be_by: Пробная версія Скончылася ! Для стварэння прыкладанняў будзе каштаваць шмат часу. Кошт за гэтую працу не дорага. Каб працягнуць ствараць экраны заблакаваць малюнка , неабходна купіць прыкладанне . Дзякуй !
bg_bg: Trial Version изтекъл ! За да създадете приложения ще струва много време . Цената за тази работа не е скъпо . За да продължите да се създаде заключване екрани Images , трябва да си купите ап . Благодаря ви !
ca_es: Versió de prova de venciment ! Per crear aplicacions costarà un munt de temps . El preu d'aquesta obra no és car . Per continuar crear pantalles de bloqueig Imatges , vostè ha de comprar l'aplicació. Gràcies !
cs_cz: Trial verze vypršela ! Chcete-li vytvořit aplikace bude stát spoustu času . Cena za tuto práci není drahé . Chcete-li pokračovat vytvořit zámek obrazovek obrázky , musíte si koupit aplikaci . Děkuji vám !
da_dk: Prøveversion udløbet! At skabe apps vil koste en masse tid. Prisen for dette arbejde er ikke dyrt. For at fortsætte oprette låseskærme Billeder , skal du købe den app . Tak !
de_de: Demo Version ist abgelaufen! Apps zu erstellen kostet viel Zeit. Der Preis für diese App ist nicht teuer. Um weitere Sperrbildschirm Bilder zu erstellen musst du diese App kaufen. Vielen Dank!
el_gr: Δοκιμαστική έκδοση Έληξε ! Για να δημιουργήσετε εφαρμογές θα κοστίσει πολύ χρόνο . Η τιμή για αυτό το έργο δεν είναι ακριβό . Για να συνεχίσετε τη δημιουργία οθονών κλειδώματος Εικόνες , θα πρέπει να αγοράσετε το app . Σας ευχαριστούμε !
es_mx: Versión de prueba de vencimiento ! Para crear aplicaciones va a costar un montón de tiempo. El precio de esta obra no es caro. Para continuar crear pantallas de bloqueo Imágenes , usted debe comprar la aplicación. ¡Gracias !
et_ee: Trial Version aegunud! Et luua apps maksab palju aega . Hind selle töö eest ei ole kallis . Et jätkata luua lock ekraani pildid , peate ostmaapp. Täname!
fa_ir: نسخه آزمایشی منقضی شده ! برای ایجاد برنامه خواهد زمان زیادی را هزینه. قیمت برای این کار گران قیمت نیست. برای ادامه ایجاد صفحه نمایش قفل تصاویر ، شما باید نرم افزار را خریداری کنید. تشکر از شما !
fi_fi: Trial Version vanhentunut ! Luoda sovelluksia maksaapaljon aikaa . Hinta tämä työ ei ole kallista . Jatkaa luoda lukitusruuduista Images , sinun täytyy ostaaApp . Kiitos !
fil_ph: Bersyon Trial Expired ! Upang lumikha ng apps ay gastos ng maraming oras . Ang presyo para sa trabahong ito ay hindi mahal . Upang patuloy na lumikha ng lock screen ng Imahe, dapat kang bumili ng app. Salamat sa iyo!
fr_fr: Version d'essai expirée! Pour créer des applications coûtera beaucoup de temps . Le prix de ce travail n'est pas cher . Pour continuer à créer des écrans de verrouillage des Images, vous devez acheter l'application . Merci !
he_il: גרסת הניסיון פג תוקף ! כדי ליצור אפליקציות יעלה הרבה זמן . המחיר עבור עבודה זו הוא לא יקר . כדי להמשיך ליצור תמונות מסכי נעילה , אתה חייב לקנות את היישום. תודה לך !
hi_in: परीक्षण संस्करण समाप्त हो ! क्षुधा बनाने के लिए समय की एक बहुत खर्च होंगे . इस काम के लिए मूल्य महंगा नहीं है . लॉक स्क्रीन चित्र बनाने के लिए जारी करने के लिए, आप अनुप्रयोग खरीदना चाहिए . धन्यवाद!
hr_hr: Probna inačica istekla ! Za izradu aplikacije će koštati puno vremena . Cijena za ovaj posao nije skupo . Kako biste nastavili stvarati zaključavanje ekrana slika , morate kupiti aplikaciju . Hvala vam !
hu_hu: A próbaverzió lejárt! Az alkalmazások fejlesztése sok időt fog igénybe venni. Az ára ennek a munkának nem nagy. Ha továbbra is létre szeretne hozni lezárási képeket, meg kell vásárolnia az alkalmazást. Köszönjük!
id_id: Versi trial kadaluarsa ! Untuk membuat aplikasi akan menghabiskan banyak waktu . Harga untuk pekerjaan ini tidak mahal . Untuk melanjutkan membuat layar kunci Images , Anda harus membeli aplikasi . Terima kasih !
it_it: Versione di prova scaduta ! Lo sviluppo di applicazioni è impegnativo e richiede molto tempo. Il prezzo per questo lavoro non è costoso . Per continuare ad uttilizzare tutte le funzioni è necessario acquistare l'app . Grazie!
ja_jp: 試用版が切れてしまいます！このアプリの開発は大量な時間がかかりましたが、安く提供いたします。ロックモニター画像の作成を続けたい場合は、ご購入ねがいます。ありがとうございます！
ko_kr: 평가판 만료 ! 응용 프로그램을 만들려면 많은 시간을 요할 것이다. 이 작품 에 대한 가격은 비용이 . 잠금 화면 이미지 를 만들 계속 하려면 응용 프로그램을 구입 해야합니다. 감사합니다!
lt_lt: Demonstracinė versija pasibaigęs ! Norėdami sukurti apps kainuos daug laiko . Šiam darbui kaina nėra brangi . Toliau kurti užraktas ekranai Vaizdai , turite pirkti app. Ačiū!
lv_lv: Trial Version beidzies ! Lai izveidotu progr maksās daudz laika . Par šo darbu cena nav dārga . Lai turpinātu izveidotu slūžu ekrāni attēlus , jums ir nopirkt app . Paldies!
mk_mk: Пробна верзија е истечен ! Да се ​​создаде апликации ќе чини многу време . Цената за оваа работа не е скапо. Да продолжи да се создаде заклучување на екранот слики, мора да купат стан. Ви благодарам!
ms_my: Versi Percubaan tamat ! Untuk mewujudkan aplikasi akan kos banyak masa . Harga untuk kerja-kerja ini tidak mahal. Untuk mewujudkan skrin kunci Images, anda mesti membeli app. Terima kasih !
nb_no: Trial versjon utløpt ! For å opprette apps vil koste mye tid . Prisen for dette arbeidet er ikke dyrt . Hvis du vil fortsette å skape lock skjermer Images , må du kjøpe programmet . Takk skal du ha !
nl_nl: Trial Version verlopen! Om apps te maken zal veel tijd kosten. De prijs voor dit werk is niet duur . Om door te gaan maken lock schermen Images , moet u de app kopen . Dank je wel!
pl_pl: Wersja próbna wygasła ! Do tworzenia aplikacji będzie kosztować dużo czasu . Cena za tę pracę nie jest drogie . Aby kontynuować tworzenie ekranów blokady Obrazy , musisz kupić aplikację . Dziękujemy!
pt_br: Trial Version expirado ! Para criar aplicativos vai custar muito tempo . O preço para este trabalho não é caro. Para continuar a criar telas de bloqueio Images , você deve comprar o app. Obrigado !
ro_ro: Versiunea de probă a expirat! Crearea aplicațiilor este foarte timp consumator. Pretul pentru acestui nu este scump . Pentru a continua crearea imaginilor de dezblocare trebuie să cumpărați aplicația. Vă mulțumim !
ru_ru: Пробная версия Истекло ! Для создания приложений будет стоить много времени . Цена за эту работу не дорого. Чтобы продолжить создавать экраны заблокировать изображения , необходимо купить приложение . Спасибо!
sk_sk: Trial verzia vypršala ! Ak chcete vytvoriť aplikácie bude stáť veľa času . Cena za túto prácu nie je drahé . Ak chcete pokračovať vytvoriť zámok obrazoviek obrázky , musíte si kúpiť aplikáciu . Ďakujem vám !
sl_sl: Preizkusna različica je potekel ! Če želite ustvariti apps bo stalo veliko časa . Cena za to delo ni drago . Če želite nadaljevati ustvarjanje zasloni zaklepanje Images , morate kupiti aplikacijo . Hvala za razumevanje!
sq_al: Version gjyqi skaduar ! Për të krijuar aplikacione do të kushtojë shumë kohë . Çmimi për këtë punë nuk është e shtrenjtë . Për të vazhduar të krijuar ekranet bllokoj Images , ju duhet të blerë app . Ju faleminderit !
sr_latn_cs: Пробна верзија је истекла ! Да бисте креирали апликације ће коштати много времена . Цена за овај посао није скупо . Да бисте наставили креирали лоцк екрани Имагес , морате купити апликацију . Хвала !
sv_se: Trial Version Utgånget ! För att skapa appar kommer att kosta en hel del tid . Priset för detta arbete är inte dyrt . För att fortsätta skapa lås skärmar bilder , måste du köpa programmet . Tack !
th_th: รุ่นทดลอง หมดอายุ ! ที่จะสร้าง ปพลิเคชัน จะ เสียค่าใช้จ่าย เป็นจำนวนมากเวลา ราคา สำหรับการทำงาน นี้ไม่แพง เพื่อดำเนินการต่อ สร้างหน้าจอ ล็อค ภาพที่ คุณจะต้อง ซื้อ แอพพลิเค ขอบคุณ!
tr_tr: Deneme Sürümü süresi doldu ! Uygulamaları oluşturmak için çok zaman mal olacak . Bu iş içinfiyat pahalı değil . Kilit ekranlar görüntüleri oluşturmak devam etmek için,app satın almalısınız . Teşekkür ederiz !
uk_ua: Пробна версія закрив його вчасно ! Для створення додатків буде коштувати багато часу. Ціна за цю роботу не дорого. Щоб продовжити створювати екрани заблокувати зображення , необхідно купити додаток . Спасибо!
vi_vn: Phiên bản dùng thử hết hạn ! Để tạo ra các ứng dụng sẽ chi phí rất nhiều thời gian . Giá cho công việc này là không tốn kém. Tiếp tục tạo ra màn hình khóa hình ảnh , bạn phải mua các ứng dụng. Cảm ơn bạn!
zh_cn: 试用版已过期！编写此应用将花费我们大量的时间。相对来说，此应用的价格并不昂贵。您如果想继续创建锁屏图片，请购买的此应用。谢谢！
zh_tw: 試用版已過期！編寫此應用將花費我們大量的時間。相對來說，此應用的價格並不昂貴。您如果想繼續創建鎖屏圖片，請購買的此應用。謝謝！

# Z001_TrialVersion
source: Trial version
ar_sa: نسخة تجريبية
az_latn_az: Deneme versiyası
be_by: пробная версія
bg_bg: пробна версия
ca_es: de prova
cs_cz: Trial verze
da_dk: prøveversion
de_de: Testversion
el_gr: Η δοκιμαστική έκδοση
es_mx: De prueba
et_ee: Trial versioon
fa_ir: نسخه آزمایشی
fi_fi: kokeiluversio
fil_ph: bersyon Pagsubok
fr_fr: Version d'essai
he_il: גרסת ניסיון
hi_in: परीक्षण संस्करण
hr_hr: Probnu verziju
hu_hu: Próbaverzió
id_id: versi trial
it_it: Versione di prova
ja_jp: デモ版
ko_kr: 평가판
lt_lt: Bandomoji versija
lv_lv: izmēģinājuma versija
mk_mk: Пробна верзија
ms_my: Versi percubaan
nb_no: Prøveversjon
nl_nl: proefversie
pl_pl: wersja próbna
pt_br: versão de teste
ro_ro: versiune de probă
ru_ru: Пробная версия
sk_sk: trial verzia
sl_sl: preizkusna različica
sq_al: version Trial
sr_latn_cs: Пробна верзија
th_th: รุ่นทดลองใช้
tr_tr: deneme sürümü
uk_ua: пробна версія
vi_vn: phiên bản dùng thử
zh_cn: 试用版
zh_tw: 試用版

# Z001_ColorSettings
source: Color settings
ar_sa: إعدادات الألوان
az_latn_az: Color parametrləri
be_by: налады колеру
bg_bg: Цветовите настройки
ca_es: els ajustos de color
cs_cz: nastavení barev
da_dk: farveindstillinger
de_de: Farbeinstellungen
el_gr: ρυθμίσεις χρωμάτων
es_mx: Los ajustes de color
et_ee: Värv seaded
fa_ir: تنظیمات رنگ
fi_fi: väri asetukset
fil_ph: mga setting ng kulay
fr_fr: Les paramètres de couleur
he_il: הגדרות צבע
hi_in: रंग सेटिंग्स
hr_hr: postavke boja
hu_hu: Szín beállítások
id_id: pengaturan warna
it_it: Impostazioni corole
ja_jp: 色設置
ko_kr: 색상 설정
lt_lt: spalvų nustatymus
lv_lv: krāsu iestatījumus
mk_mk: боја поставувања
ms_my: tetapan warna
nb_no: fargeinnstillinger
nl_nl: kleurinstellingen
pl_pl: ustawienia kolorów
pt_br: As definições de cor
ro_ro: setările de culoare
ru_ru: настройки цвета
sk_sk: nastavenie farieb
sl_sl: nastavitve barv
sq_al: settings Color
sr_latn_cs: Подешавања Цолор
sv_se: Färginställningar
th_th: การตั้งค่าสี
tr_tr: renk ayarları
uk_ua: налаштування кольору
vi_vn: cài đặt màu sắc
zh_cn: 颜色设置
zh_tw: 顏色設置

# Z001_CloseLists
source: Close lists
ar_sa: قوائم قريبة
az_latn_az: close siyahıları
be_by: зачыніць спісы
bg_bg: Намали списъци
ca_es: Tancar llistes
cs_cz: Zavřít seznamy
da_dk: Luk lister
de_de: Listen schließen
el_gr: Κλείσιμο λίστες
es_mx: Cerrar listas
et_ee: Sulge nimekirjad
fa_ir: فهرستهای
fi_fi: Sulje luettelot
fil_ph: Isara ang mga listahan
fr_fr: Fermer listes
he_il: רשימות קרובים
hi_in: बंद सूचियों
hr_hr: Zatvori popisi
hu_hu: Listák bezárása
id_id: Tutup daftar
it_it: Chiudi liste
ja_jp: リストを閉じる
ko_kr: 닫기 목록
lt_lt: Uždaryti sąrašai
lv_lv: Aizvērt saraksti
mk_mk: Затвори листи
ms_my: senarai Tutup
nb_no: Lukk lister
nl_nl: Sluiten lijsten
pl_pl: Zamknij wykazy
pt_br: Fechar listas
ro_ro: închide listele
ru_ru: Закрыть списки
sk_sk: zavrieť zoznamy
sl_sl: Zapri seznami
sq_al: Mbylle listat
sr_latn_cs: Цлосе листе
sv_se: Stäng listor
th_th: ปิด รายการ
tr_tr: Kapat listeleri
uk_ua: Закрити списки
vi_vn: danh sách gần
zh_cn: 关闭列表
zh_tw: 關閉列表

# Z001_CloseListsTxt
source: Press the hidden button, top left to close all lists.
ar_sa: اضغط على زر خفية، أعلى اليسار لإغلاق كافة القوائم.
az_latn_az: Gizli düyməsini basın , top bütün siyahıları bağlamaq üçün sol .
be_by: Націсніце схаваны кнопку , уверсе злева , каб закрыць усе спісы.
bg_bg: Натиснете скрит бутон , горе вляво , за да затворите всички списъци .
ca_es: Premeu el botó ocult , a dalt a l'esquerra per tancar totes les llistes .
cs_cz: Stiskněte tlačítko skrytý , vlevo nahoře zavřete všechny seznamy .
da_dk: Tryk på den skjulte knap , venstre top til at lukke alle lister .
de_de: Drücke den versteckten Button, links oben, um alle Listen zu schließen.
el_gr: Πατήστε το κρυφό κουμπί , πάνω αριστερά για να κλείσετε όλες τις λίστες .
es_mx: Pulse el botón oculto , arriba a la izquierda para cerrar todas las listas.
et_ee: Vajutage peidetud nupp , top vasakule sulgeda kõik nimekirjad .
fa_ir: دکمه مخفی ، بالا سمت چپ برای بستن تمام لیست ها .
fi_fi: Painapiilotettu painiketta vasemmassa yläkulmassa sulkea kaikki listat .
fil_ph: Pindutin ang nakatagong button, itaas na kaliwang upang isara ang lahat ng mga listahan .
fr_fr: Appuyez sur le bouton caché , en haut à gauche pour fermer toutes les listes .
he_il: לחץ על הכפתור הנסתר, למעלה משמאל כדי לסגור את כל הרשימות.
hi_in: छिपे हुए बटन दबाएँ, शीर्ष सभी सूचियों को बंद करने के लिए छोड़ दिया है.
hr_hr: Pritisnite tipku skrivenu , gore lijevo zatvoriti sve popise .
hu_hu: Nyomja meg a rejtett gombot, a bal felső sarokban, hogy bezárja az összes listát.
id_id: Tekan tombol tersembunyi , kiri atas untuk menutup semua daftar .
it_it: Premere il tasto nascosto in alto a sinistra per chiudere tutte le liste.
ja_jp: 左上の隠しボタンをクリックしてすべてリストを閉じる。
ko_kr: 숨겨진 버튼을 누르면 , 위 의 모든 목록을 닫습니다 떠났다.
lt_lt: Paspauskite paslėptą mygtuką viršutiniame kairiajame uždaryti visus sąrašus .
lv_lv: Nospiediet slēpto pogu augšas pa kreisi , lai aizvērtu visus sarakstus .
mk_mk: Притиснете го копчето скриена, горе лево за да го затворите сите листи.
ms_my: Tekan butang yang tersembunyi, Kemaman menutup semua senarai.
nb_no: Trykk den skjulte knappen , øverst til venstre for å lukke alle lister .
nl_nl: Druk op de verborgen knop linksboven om alle lijsten te sluiten .
pl_pl: Nacisnąć ukryty przycisk , lewy górny , aby zamknąć wszystkie listy .
pt_br: Pressione o botão escondido, canto superior esquerdo para fechar todas as listas.
ro_ro: Apăsați butonul ascuns în partea din stânga sus pentru a închide toate listele .
ru_ru: Нажмите скрытый кнопку , вверху слева , чтобы закрыть все списки .
sk_sk: Stlačte tlačidlo skrytý , vľavo hore zatvorte všetky zoznamy .
sl_sl: Pritisnite gumb skrito , zgoraj levo zapreti vse sezname .
sq_al: Shtypni butonin e fshehur , të lartë të majtë për të mbyllur të gjitha listat .
sr_latn_cs: Притисните дугме скривени , горе лево да затворите све листе .
sv_se: Tryck på den dolda knappen uppe till vänster för att stänga alla listor .
th_th: กดปุ่ม ที่ซ่อนอยู่ ด้านบนซ้าย เพื่อปิด รายการ ทั้งหมด
tr_tr: Gizli düğmesine basın , üst tüm listeleri kapatmak için bıraktı.
uk_ua: Натисніть прихований кнопку , угорі ліворуч , щоб закрити всі списки .
vi_vn: Nhấn nút ẩn, phía trên bên trái để đóng tất cả các danh sách .
zh_cn: 点击左上方的隐藏按钮关闭所有列表。
zh_tw: 點擊左上方的隱藏按鈕關閉所有列表。

# Z001_FullscreenPlayerTxt
source: Clicking on the left arrow opens the fullscreen player.
ar_sa: بالضغط على السهم الأيسر يفتح اعب ملء الشاشة .
az_latn_az: Sol arrow tıklayarak tam ekran oyunçu açır.
be_by: Націск на левую стрэлку адкрывае поўнаэкранны плэер .
bg_bg: Кликвайки върху лявата стрелка отваря цял играч .
ca_es: En fer clic a la fletxa cap a l'esquerra s'obre el reproductor de pantalla completa .
cs_cz: Kliknutím na levé šipky se otevře fullscreen přehrávač .
da_dk: Ved at klikke på venstre pil åbner fullscreen afspilleren.
de_de: Mit einem Klick auf den linken Pfeil wird der Vollbild Player geöffnet.
el_gr: Κάνοντας κλικ στο αριστερό βέλος ανοίγει το fullscreen παίκτη .
es_mx: Al hacer clic en la flecha hacia la izquierda se abre el reproductor de pantalla completa.
et_ee: Klõpsates vasak nool avab fullscreen mängija .
fa_ir: با کلیک بر روی فلش سمت چپ بازیکن تمام صفحه باز می شود.
fi_fi: Klikkaamallavasen nuoli avaafullscreen pelaaja .
fil_ph: Ang pag-click sa kaliwang arrow nagbukas ang fullscreen player.
fr_fr: En cliquant sur la flèche de gauche ouvre le lecteur en plein écran.
he_il: לחיצה על החץ השמאלי פותחת את הנגן במסך המלא .
hi_in: बाएँ तीर पर क्लिक फुल स्क्रीन खिलाड़ी को खोलता है.
hr_hr: Klikom na strelicu ulijevo otvara fullscreen player .
hu_hu: A bal nyílra kattintva megnyitja a teljes képernyős lejátszót.
id_id: Mengklik pada tanda panah kiri membuka pemutar fullscreen .
it_it: Facendo clic sulla freccia a sinistra si apre il lettore in fullscreen
ja_jp: 左側の矢印をクリックしてフルスクリーンプレーヤーを開く。
ko_kr: 왼쪽 화살표 를 클릭하면 전체 화면 플레이어 를 엽니 다.
lt_lt: Paspaudę ant rodyklės į kairę atidaro fullscreen grotuvas.
lv_lv: Uzklikšķinot uz kreisās bultiņas atver pilnekrāna atskaņotāju .
mk_mk: Кликнување на левата стрелка отвора цел екран плеер.
ms_my: Klik pada anak panah kiri membuka pemain skrin penuh.
nb_no: Ved å klikke på venstre pil åpner fullskjerm spiller.
nl_nl: Te klikken op de pijl naar links opent de fullscreen -speler.
pl_pl: Klikając na strzałkę w lewo otwiera pełnoekranowego odtwarzacza .
pt_br: Clicando na seta para a esquerda abre o jogador fullscreen .
ro_ro: Dacă faceți clic pe săgeata din stânga deschide player- fullscreen .
ru_ru: Нажатие на левую стрелку открывает полноэкранный плеер.
sk_sk: Kliknutím na ľavej šípky sa otvorí fullscreen prehrávač .
sl_sl: S klikom na levo puščico odpre celozaslonski predvajalnik.
sq_al: Duke klikuar në shigjeten e majtë hap lojtar ekran të plotë .
sr_latn_cs: Кликом на стрелицу левом отвара фуллсцреен плаиер .
sv_se: Genom att klicka på den vänstra pilen öppnar fullscreen spelaren .
th_th: คลิกที่ ลูกศรซ้าย เปิดเล่น แบบเต็มจอ
tr_tr: Sol oka tıklayaraktam ekran oyuncuyu açar .
uk_ua: Натискання на ліву стрілку відкриває повноекранний плеєр.
vi_vn: Nhấp vào mũi tên bên trái mở máy nghe nhạc toàn màn hình.
zh_cn: 点击左侧的箭头打开全屏播放器。
zh_tw: 點擊左側的箭頭打開全屏播放器。

# Z001_InstGeneral
source: General
ar_sa: عام
az_latn_az: ümumi
be_by: Агульны
bg_bg: общ
cs_cz: obecný
da_dk: Generelt
de_de: Allgemein
el_gr: γενικός
et_ee: üldine
fa_ir: عمومی
fi_fi: yleinen
fil_ph: pangkalahatan
fr_fr: général
he_il: כללי
hi_in: सामान्य
hr_hr: opći
hu_hu: Általános
id_id: umum
it_it: Generale
ja_jp: 通用
ko_kr: 일반
lt_lt: bendras
lv_lv: vispārējs
mk_mk: општо
ms_my: Ketua
nb_no: Generelt
nl_nl: algemeen
pl_pl: ogólny
pt_br: geral
ru_ru: общий
sk_sk: všeobecný
sl_sl: Splošno
sq_al: i përgjithshëm
sr_latn_cs: генерал
sv_se: Vanliga
th_th: ทั่วไป
tr_tr: genel
uk_ua: Загальний
vi_vn: chung
zh_cn: 通用
zh_tw: 通用
