Repository: xtrose/8.1-music
Catalog: MyMusicPlayer/Resources/AppResources.*.resx
Languages: ar_sa, az_latn_az, be_by, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_mx, et_ee, fa_ir, fi_fi, fil_ph, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, lv_lv, mk_mk, ms_my, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_sl, sq_al, sr_latn_cs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# ZZ005_HelpSearch
source: One press on the search, then opens a text input. Enter your search term and press return. The search filters all lists. Use close and renew lists to delete the search.
ar_sa: الصحافة واحد في البحث، ثم يفتح إدخال نص. أدخل مصطلح البحث الخاص بك واضغط على العودة. بتصفية البحث كافة القوائم. استخدام إغلاق وتجديد قوائم حذف البحث.
az_latn_az: sonra mətn daxil açır. Axtarış termini və mətbuat qaytarılması daxil edin. Axtarış bütün siyahıları filtreler. Yaxın istifadə edin və axtarış silmek üçün siyahıları yeniləmək.
be_by: Адно націск на пошук, то адчыняецца тэкставы ўвод. Калі ласка, увядзіце ўмовы пошуку і націсніце вяртання. Пошук фільтруе усе спісы. Выкарыстоўвайце блізка і аднавіць спісы выдаліць пошук. Рэдактар
bg_bg: С едно натискане за търсене, след това отваря въвеждане на текст. Въведете дума за търсене и натиснете връщане. Филтри за търсене всички списъци. Затворете и поднови списъци да изтриете търсенето.
ca_es: Una premsa en la recerca, llavors obre una entrada de text. Introduïu el vostre terme de cerca i prémer retorn. La recerca de filtres de totes les llistes. Ús tancar i renovar les llistes per suprimir la cerca.
cs_cz: Jeden lis na hledání, pak otevře zadávání textu. Zadejte hledaný výraz a stiskněte ENTER. Hledání filtruje všechny seznamy. Zavřít a obnovit seznamy Smazat hledání.
da_dk: Et enkelt tryk på Søg, så åbner en tekstindtastning. Indtaste din søgeterm og trykke retur. Søgningen filtrerer alle lister. Brug lukke og forny lister for at slette søgningen.
de_de: Drück man auf die Suche, dann öffnet sich eine Texteingabe. Gib den Suchbegriff ein und drücke Return. Die Suche filtert alle Listen. Verwende Listen schließen und erneuern um die Suche zu löschen.
el_gr: Ένα πάτημα στην αναζήτηση, στη συνέχεια, ανοίγει ένα εισαγωγής κειμένου. Εισάγετε τον όρο αναζήτησης και την επιστροφή τύπου. Η αναζήτηση φίλτρα όλες οι λίστες. Χρήση Κλείστε και να ανανεώσετε τις λίστες για να διαγράψετε την αναζήτηση.
es_mx: Una prensa en la búsqueda, luego se abre una entrada de texto. Introduzca su término de búsqueda y pulse Intro. La búsqueda filtra todas las listas. Uso cierre y renovar las listas para eliminar la búsqueda.
et_ee: Vajutage search, siis avatakse teksti sisestada. Sisesta otsitav sõna ning vajutage edasi-tagasi. Otsing filtreerib kõik nimekirjad. Kasutamist sulgema ja uuendab loendite kustutamine otsing.
fa_ir: یک فشار در جستجو، سپس ورودی متن باز می شود. عبارت جستجوی خود را وارد کنید و مطبوعات بازگشت. جستجو همه لیست فیلتر. استفاده را ببندید و لیست حذف جستجو تجدید. طراحی ویرایشگر
fi_fi: Ainoa ahdistaa model after etsiä, Avaa tekstin syöttötila. Kirjoita hakusana ja paina return. Haku suodattaa kaikki luettelot. Sulje ja uusia luetteloita poistaa haun.
fr_fr: Une presse sur la recherche, puis ouvre un entrée de texte. Entrez votre terme de recherche et appuyez sur retour. La recherche filtre toutes les listes. Utilisation fermer et renouveler les listes afin de supprimer la recherche.
he_il: לחיצה אחת על החיפוש, ואז פותח הודעת טקסט קלט. הזן את מונח החיפוש ולחץ על ההחזרה. החיפוש מסננת בכל הרשימות. השתמש קרוב וחידוש רשימות כדי למחוק את החיפוש.
hi_in: खोज पर, तब एक पाठ इनपुट खोलता है। अपने खोज शब्द दर्ज करें और प्रेस वापसी। खोज सभी सूचियाँ फ़िल्टर करता है। उपयोग बंद करें और खोज को नष्ट करने के लिए सूचियाँ नवीनीकृत करें। डिज़ाइन संपादक
hr_hr: Jedan pritisnite na pretragu, a zatim otvara unos teksta. Unesite svoj pojam za pretraživanje i pritisnite povratak. Potraga filtrira sve popise. Koristite blizu i obnavljati popise izbrisati potragu.
hu_hu: Egy kattintás a keresőre és egy szöveg beviteli mező nyílik meg. Gépelje be a keresendő szöveget és nyomjon entert. A kereső minden listát megszűr. Használja a kilépést és a lista megújítását a keresés törlésére.
id_id: Satu tekan pada pencarian, kemudian membuka input teks. Masukkan istilah pencarian Anda dan tekan ENTER. Pencarian menyaring semua daftar. Gunakan dekat dan memperbaharui daftar untuk menghapus pencarian. Editor
it_it: Premendo sul tasto ricerca si aprirà una casella di testo. Immettere il termine di ricerca e premere invio. La ricerca filtra tutte le liste. Per eliminare la ricerca basta chiudere la casella di testo e premere il tasto di aggiornamento.
ja_jp: このボタンをを使った後に、一時再生をプレイリストに保存します。この機能は選択と再生モードのみ使用可能です。 検索をクリックすると、検索ボックスが現れます。 検索キーワードを入力し、検索をクリックしてください。 そうするとすべてのリストが検索されます。 リストを閉じるや更新することで今の検索が消去できます。
ko_kr: 검색에 하나를 누른 다음 텍스트 입력을 엽니 다. 검색 기간을 입력하고 Enter 키를 누릅니다. 검색은 모든 목록을 필터링합니다. 가까운 사용하여 검색을 삭제하려면 목록을 갱신.
lt_lt: Viens nospiediet uz meklēšanu, tad atver teksta ievadi. Ievadiet meklēšanas terminu un nospiediet atdevi. Meklēšanas filtri visus sarakstus. Izmantot cieša un atjaunot sarakstus, lai izdzēstu meklēšanu.
lv_lv: Vienas paspaudimas paiešką, tada atidaro teksto įvestį. Įveskite paieškos terminą ir paspauskite Enter. Paieškos filtrai visus sąrašus. Naudokite arti ir atnaujinti sąrašus ištrinti paiešką.
mk_mk: Еден притиснете на пребарување, а потоа отвора внесување на текст. Внесете го вашето пребарување мандат и притиснете враќање. На филтри за пребарување сите листи. Го користите блиску и го обнови листи за бришење на пребарување.
ms_my: Satu akhbar mengenai carian, kemudian membuka input teks. Masukkan istilah carian anda dan tekan kembali. Carian menapis semua senarai. Gunakan rapat dan memperbaharui senarai memadam carian.
nb_no: Ett trykk på søk, så åpnes en skriving. Skriv inn søkeordet og trykk retur. Søket filtrerer alle lister. Bruk close og fornye lister å slette søke.
nl_nl: Een druk op het zoeken, opent vervolgens een tekstinvoer. Voer uw zoekterm in en druk op return. De zoekopdracht filtert alle lijsten. Gebruik dicht en lijsten te vernieuwen om de zoekopdracht te verwijderen.
pl_pl: Jedno naciśnięcie na poszukiwaniu, a następnie otwiera wprowadzania tekstu. Wprowadź wyszukiwane hasło i naciśnij klawisz Return. Wyszukiwarka filtruje wszystkie listy. Używać blisko i odnowić listy usunąć wyszukiwanie. Projekt edytor
pt_br: Uma imprensa sobre a pesquisa, em seguida, abre uma entrada de texto. Digite o seu termo de pesquisa e pressione enter. A busca filtra todas as listas. Use próximo e renovar as listas para excluir a pesquisa. Editor
ro_ro: O apăsare pe căutare ca să deschide un text box. Introduceți termenul de căutare și apăsați pe retur. Căutarea filterează toate listele. Utilizați deschidere și reînnoire pentru a șterge căutarea.
ru_ru: Одно нажатие на поиск, то открывается текстовый ввод. Введите условия поиска и нажмите возвращения. Поиск фильтрует все списки. Используйте близко и возобновить списки удалить поиск. Редактор
sk_sk: Jedným stlačením tlačidla na vyhľadávanie, potom sa otvorí vstup textu. Zadajte hľadaný výraz a stlačte Return. Hľadanie filtruje všetky zoznamy. Použite zavrieť a obnoviť zoznamy vymazať vyhľadávania.
sl_sl: Ena pritisnite na iskanju, nato pa se odpre vhod z besedilom. Vnesite iskano besedo in pritisnite enter. Iskanje filtrira vse sezname. Uporabljajte blizu in obnoviti sezname izbrisati iskanje. Urednik
sq_al: Një shtyp në kërkim, pastaj hap një futjen e tekstit. Shkruani termin tuaj të kërkimit dhe kthimin shtyp. Kërkimi filtra të gjitha listat. Përdorimi i afërt dhe rinovo listat të fshini kërkim. Editor
sr_latn_cs: Један притисните на претресу, онда отвара унос текста. Унесите термин за претрагу и притисните повратак. Филтери за претрагу све листе. Користите затвори и обнавља спискове да обришете претрагу.
sv_se: Ett tryck på sök, öppnar sedan en textinmatning. Skriv in ditt sökord och tryck på retur. Sökningen filtrerar alla listor. Använd nära och förnya listor för att ta bort sökning.
th_th: หนึ่งกดค้นหาแล้วเปิดป้อนข้อความ ใส่กลับคำค้นหาและกด การค้นหากรองรายการทั้งหมด ใช้ใกล้ชิดและต่ออายุรายการที่จะลบการค้นหา แก้ไข
tr_tr: Arama Bir basın, sonra bir metin girişi açılır. Arama terimi ve Enter tuşuna basın Enter. Arama Tüm listeleri filtreler. Yakın kullanın ve arama silmek için listeleri yenilemek.
uk_ua: Одне натискання на пошук, то відкривається текстове введення. Введіть умови пошуку і натисніть повернення. Пошук фільтрує всі списки. Використовуйте близько і відновити списки видалити пошук. Редактор
vi_vn: Một báo chí về việc tìm kiếm, sau đó sẽ mở ra một văn bản nhập vào. Nhập thuật ngữ tìm kiếm của bạn và nhấn trở lại. Tìm kiếm lọc tất cả các danh sách. Sử dụng chặt chẽ và làm mới danh sách này để xóa các tìm kiếm. Biên tập
zh_cn: 点击搜索后，您将可看到一个搜索框。 输入您的搜索关键词，然后点击搜索。 此时将会搜索所有列表。 您可以使用关闭和更新列表来删除当前搜索。
zh_tw: 點擊搜索後，您將可看到一個搜索框。 輸入您的搜索關鍵詞，然後點擊搜索。 此時將會搜索所有列表。 您可以使用關閉和更新列表來刪除當前搜索。

# ZZ005_InstDesignEditor
source: Design editor
ar_sa: محرر تصميم
az_latn_az: Design redaktoru
be_by: Дызайн
bg_bg: Редактор дизайн
ca_es: Editor de disseny
el_gr: Σχεδιασμός επεξεργαστή
es_mx: Editor de diseño
et_ee: Disain toimetaja
fr_fr: Éditeur de design
he_il: עיצוב עורך
hr_hr: Dizajn urednica
hu_hu: Design szerkesztő
id_id: Desain
ja_jp: テーマ設計エディター
ko_kr: 디자인 편집기
lt_lt: Dizains redaktors
lv_lv: Dizainas redaktorius
mk_mk: Дизајн уредник
nb_no: Design redaktør
nl_nl: Ontwerp editor
pt_br: projeto
ro_ro: Editor design
ru_ru: Дизайн
sl_sl: Oblikovanje
sq_al: Dizajn
sr_latn_cs: Дизајн уредник
sv_se: Design redaktör
th_th: ออกแบบ
tr_tr: Tasarım editörü
uk_ua: Дизайн
vi_vn: Thiết kế
zh_cn: 主题设计编辑器
zh_tw: 主題設計編輯器
