Repository: xtrose/8.1-music
Catalog: MyMusicPlayer/Resources/AppResources.*.resx
Languages: ar_sa, az_latn_az, be_by, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_mx, et_ee, fa_ir, fi_fi, fil_ph, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, lv_lv, mk_mk, ms_my, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_sl, sq_al, sr_latn_cs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# ZZ004_ClickClearCache
source: Press twice again to renew cache
ar_sa: اضغط على مرتين مرة أخرى ل تجديد مخبأ
az_latn_az: Press iki dəfə cache yeniləmək
be_by: Двойчы Зноў націсніце , каб аднавіць кэш
bg_bg: Натиснете два пъти отново да подновят кеш
ca_es: Premeu dues vegades de nou per renovar la memòria cau
cs_cz: Dvakrát stiskněte znovu obnovit vyrovnávací paměť
da_dk: Tryk to gange igen for at forny cache
de_de: Drücke zwei mal erneut um Cache zu erneuern
el_gr: Πιέστε δύο φορές για να ανανεώσουν την cache
es_mx: Presione dos veces de nuevo para renovar la memoria caché
et_ee: Vajutage kaks korda uuesti uuendada vahemälu
fa_ir: مطبوعات دو بار دوباره به تجدید کش
fi_fi: Paina kahdesti uudelleen uudistaa kätkö
fil_ph: Pindutin muli nang dalawang beses upang i-renew ang cache
fr_fr: Appuyez deux fois à nouveau pour renouveler cache
he_il: לחץ פעמיים על מקש שוב כדי לחדש את המטמון
hi_in: प्रेस दो बार फिर से कैश नवीनीकृत करने के लिए
hr_hr: Pritisnite dva puta ponovno obnoviti zalihu
hu_hu: Nyomja meg kétszer a cache megújításához
id_id: Tekan dua kali lagi untuk memperbaharui tembolok
it_it: Premere di nuovo due volte a rinnovare la cache
ja_jp: キャッシュ更新のため2回押してください
ko_kr: 두 번 눌러 다시 캐시 갱신을
lt_lt: Paspauskite du kartus, vėl atnaujinti talpyklą
lv_lv: Nospiediet divreiz atkal atjaunot kešatmiņu
mk_mk: Притиснете двапати повторно да се обнови кеш
ms_my: Tekan dua kali sekali lagi untuk memperbaharui cache
nb_no: Trykk to ganger på nytt for å fornye cache
nl_nl: Druk nogmaals twee keer om cache te vernieuwen
pl_pl: Naciśnij dwa razy ponownie odnowić pamięć podręczną
pt_br: Pressione duas vezes novamente para renovar o cache
ro_ro: Apăsați de două ori din nou să-și reînnoiască cache
ru_ru: Дважды Снова нажмите , чтобы возобновить кэш
sk_sk: Dvakrát stlačte znovu obnoviť vyrovnávaciu pamäť
sl_sl: Pritisnite dvakrat, enkrat obnoviti predpomnilnika
sq_al: Shtypni dy herë përsëri për të rinovuar cache
sr_latn_cs: Притисните два пута поново да се обнови кеш
sv_se: Tryck två gånger igen för att förnya cache
th_th: กดสองครั้ง อีกครั้งเพื่อ ต่ออายุ แคช
tr_tr: Iki kez basın tekrar önbelleğini yenilemek için
uk_ua: Двічі Знову натисніть , щоб відновити кеш
vi_vn: Bấm hai lần một lần nữa để làm mới bộ nhớ cache
zh_cn: 请按两次以更新缓存
zh_tw: 請按兩次以更新緩存

# ZZ004_Renew
source: Renew
ar_sa: جدد
az_latn_az: təzələmək
be_by: аднавіць
ca_es: renovar
cs_cz: obnovit
da_dk: forny
de_de: Erneuern
el_gr: Ανανέωση
es_mx: renovar
et_ee: uuendama
fa_ir: تجدید کردن
fi_fi: uudistaa
fil_ph: baguhin
fr_fr: renouveler
he_il: לחדש
hi_in: नवीकरण
hr_hr: obnoviti
hu_hu: Megújítás
id_id: memperbarui
it_it: Aggiornare
ja_jp: 更新
ko_kr: 갱신
lt_lt: atnaujinti
lv_lv: atjaunot
mk_mk: обнови
ms_my: Perbaharui
nb_no: Forny
nl_nl: vernieuwen
pl_pl: Odnów
pt_br: renovar
ro_ro: reînnoi
ru_ru: возобновить
sk_sk: obnoviť
sq_al: rinovo
sr_latn_cs: обновити
sv_se: förnya
th_th: ต่ออายุ
tr_tr: yenilemek
uk_ua: відновити
vi_vn: đổi mới
zh_cn: 更新
zh_tw: 更新

# ZZ004_RenewCache
source: Renew cache
ar_sa: تجديد مخبأ
az_latn_az: cache Yenilənən
be_by: абнавіць кэш
bg_bg: Renew кеш
ca_es: renovar memòria cau
cs_cz: Obnovit mezipaměť
da_dk: forny cache
de_de: Cache erneuern
el_gr: Ανανέωση cache
es_mx: Renovar caché
fa_ir: تجدید کش
fi_fi: Uudista kätkö
fil_ph: I-renew ang cache
fr_fr: renouveler cache
he_il: לחדש את המטמון
hi_in: कैश नवीनीकृत
hr_hr: obnovite cache memorije
hu_hu: Cache megújítása
it_it: Aggiornare la cache
ja_jp: キャッシュを更新
ko_kr: 캐시를 갱신
lt_lt: atnaujinti talpyklą
lv_lv: atjaunot kešatmiņu
mk_mk: обнови кеш
ms_my: memperbaharui cache
nb_no: Forny cache
nl_nl: vernieuwen cache
pl_pl: odnowić pamięć podręczną
pt_br: Renove o cache
ro_ro: Reînnoi cache
ru_ru: Обновить кэш
sk_sk: obnoviť vyrovnávaciu pamäť
sl_sl: Renew predpomnilnika
sq_al: rinovo cache
sr_latn_cs: Обновите кеш
sv_se: förnya cache
th_th: ต่ออายุ แคช
tr_tr: önbelleği yenilemek
uk_ua: оновити кеш
vi_vn: đổi mới bộ nhớ cache
zh_cn: 更新缓存
zh_tw: 更新緩存

# ZZ005_CurrentPlaylist
source: Current playlist
ar_sa: قائمة التشغيل الحالية
az_latn_az: Cari playlist
be_by: Спіс прайгравання
bg_bg: Текущия списък за изпълнение
ca_es: Llista de reproducció actual
cs_cz: Aktuální seznam stop
da_dk: Aktuel spilleliste igen
de_de: Aktuelle Abspielliste
el_gr: Τρέχουσα λίστα αναπαραγωγής
es_mx: Lista de reproducción actual
et_ee: Praegune esitusloend
fa_ir: لیست پخش فعلی
fi_fi: Nykyiseen soittolistaan
fr_fr: Liste de lecture courante
he_il: רשימת ניגון נוכחית
hi_in: साफ़
hr_hr: Trenutni popis
hu_hu: Aktuális lejátszási lista
id_id: Playlist Current
it_it: Playlist corrente
ja_jp: 現在の再生リスト
ko_kr: 현재 재생 목록
lt_lt: Pašreizējā playlist
lv_lv: Dabartinis grojaraštis
mk_mk: Тековната листа на песни
nb_no: Gjeldende spilleliste
nl_nl: Huidige afspeellijst
pl_pl: Bieżącej listy odtwarzania
pt_br: Lista atual
ro_ro: Lista actuală
ru_ru: Список воспроизведения
sk_sk: Aktuálne playlist
sl_sl: Trenutni seznam predvajanja
sq_al: Playlist aktual
sr_latn_cs: Тренутна плејлиста
sv_se: Nuvarande spellista
th_th: รายการปัจจุบัน
tr_tr: Güncel playlist
uk_ua: Список відтворення
vi_vn: Danh sách hiện tại
zh_cn: 当前播放列表
zh_tw: 當前播放列表

# ZZ005_ClearCurrent
source: Clear current playlist
ar_sa: قائمة التشغيل الحالية
az_latn_az: Clear cari playlist
be_by: Ясна ток плэйліст
bg_bg: Ясно текущия списък за изпълнение
ca_es: Clar playlist actual
cs_cz: Vymazat aktuální seznam stop
da_dk: Clear aktuelle spilleliste
de_de: Aktuelle Wiedergabeliste leeren
el_gr: Σαφές τρέχουσα λίστα αναπαραγωγής
es_mx: Borrar lista de reproducción actual
et_ee: Kustuta praegune esitusloend
fa_ir: پاک کردن لیست پخش فعلی
fi_fi: Selkeä nykyiseen soittolistaan
fr_fr: Clear playlist actuelle Ne
he_il: ברור רשימת ניגון נוכחית
hi_in: वर्तमान चलाएँ-सूची वर्तमान पुनरावृत्ति के उपलब्ध में कोई गीत
hr_hr: Vedro struje playlistu
hu_hu: Aktuális lejátszási lista törlése
id_id: Batal playlist saat ini
it_it: Cancella playlist attuale
ja_jp: 現在のプレイリストを削除
ko_kr: 지우기 현재 재생 목록 현재 사용 가능한 재생에
lv_lv: Dabartinės grojaraštį
mk_mk: Ведро тековната листа на песни
ms_my: Jelas senarai main semasa
nb_no: Fjern gjeldende spilleliste
nl_nl: Clear huidige afspeellijst
pl_pl: Wyczyść obecny listę odtwarzania
pt_br: Limpar lista de reprodução actual
ro_ro: Șterge lista actuală
ru_ru: Ясно ток плейлист
sk_sk: Clear aktuálny playlist
sl_sl: Počisti trenutni seznam predvajanja
sq_al: Clear playlist tanishme
sr_latn_cs: Слободан струја плејлиста
sv_se: Töm aktuell spellista
th_th: ล้างรายการเพลงปัจจุบัน
tr_tr: Temizle geçerli çalma Mevcut cari replay de
uk_ua: Ясно ток плейлист
vi_vn: Rõ ràng danh sách hiện tại
zh_cn: 删除当前播放列表
zh_tw: 刪除當前播放列表

# ZZ005_NoSongsAvailable
source: No songs in the current replay available
ar_sa: لا الأغاني في إعادتها الحالية المتوفرة
az_latn_az: Cari replay No songs mövcud
be_by: Няма песні ў бягучай прайгравання даступныя
bg_bg: Не песни в настоящите replay налични
ca_es: Cap cançó en la repetició actual disponible
cs_cz: Skladby v dostupné aktuální zßznam Seznam stop A
da_dk: Ingen sange i den nuværende replay tilgængelige
de_de: Keine Lieder in der aktuellen Wiedergabe vorhanden
el_gr: Δεν τραγούδια στην τρέχουσα επανάληψη διαθέσιμα
es_mx: No hay canciones en la reproducción actual disponible
et_ee: Ühtegi laulu praeguse Kordus
fa_ir: بدون آهنگ ها در پخش فعلی در دسترس
fi_fi: Lauluja ei nykyisen toisto
fr_fr: aucuns chansons dans la relecture actuelle disponible Playlist A
he_il: אין שירים השחזור הנוכחי זמין
hr_hr: Nema pjesme u trenutnoj Ponavljanje dostupno
hu_hu: Nem érhető el dal az aktuális lejátszásban
id_id: Tidak ada lagu di ulangan yang tersedia saat ini
it_it: Nessuna canzone in riproduzione corrente disponibile
ja_jp: 再生できる曲はありません
ko_kr: 어떤 노래 없음 같은 이름을 가진
lt_lt: Nav dziesmas pašreizējā replay pieejamo
lv_lv: Nėra dabartinės replay turimos dainos
mk_mk: Нема песни во тековната реприза достапни
ms_my: Tiada lagu dalam ulangan semasa yang tersedia
nb_no: Ingen sanger i den gjeldende replay tilgjengelig
nl_nl: Geen songs in de huidige replay beschikbaar
pl_pl: Brak utwory z bieżącego odtwarzania dostępnych
pt_br: Não há músicas na reprodução atual disponível
ro_ro: Nu cântece în reluarea curent disponibil
ru_ru: Нет песни в текущей воспроизведения доступны
sk_sk: Žiadne skladby v aktuálnom prehrávaní k dispozícii
sl_sl: Ni pesmi v trenutnem replay na voljo
sq_al: Asnjë këngë në dispozicion sërish tanishme
sr_latn_cs: Нема песама у тренутној реплаи расположивог
sv_se: Inga låtar i den aktuella repris tillgänglig
th_th: ไม่มีเพลงในการเล่นใหม่ที่มีอยู่ในปัจจุบัน
tr_tr: şarkı yok Aynı adla
uk_ua: Ні пісні в поточній відтворення доступні
vi_vn: Không có bài hát trong phát lại hiện có sẵn
zh_cn: 暂无可回放歌曲
zh_tw: 暫無可回放歌曲

# ZZ005_PlaylistAvailable
source: A playlist with the same name already exists. Override playlist
ar_sa: قائمة تشغيل بنفس الاسم موجود مسبقاً. تجاوز قائمة التشغيل
az_latn_az: Eyni adı ilə playlist artıq mövcuddur. Override playlist
be_by: Плэйліст з тым жа назвай ужо існуе.
bg_bg: А списък със същото име вече съществува.
ca_es: A playlist amb el mateix nom ja existeix.
cs_cz: se stejným názvem již existuje.
da_dk: A playlist med samme navn findes allerede.
de_de: Es ist bereits eine Wiedergabeliste mit dem selben Namen vorhanden. Wiedergabeliste überschreiben
el_gr: Α playlist με το ίδιο όνομα υπάρχει ήδη.
es_mx: A lista de reproducción con el mismo nombre ya existe.
et_ee: A esitusloendi nimi on juba olemas.
fa_ir: یک لیست پخش با نام مشابه در حال حاضر وجود دارد. حذف لیست پخش
fi_fi: A soittolistan kanssa sama nimi on jo olemassa.
fr_fr: avec le même nom existe déjà.
he_il: A רשימת השמעה בשם זהה כבר קיים.
hi_in: ए playlist समान नाम के साथ पहले से ही मौजूद है। Delete प्लेलिस्ट
hr_hr: Pjesama s istim imenom već postoji.
hu_hu: Ugyan ezen a néven már létezik lejátszási lista. Írja felül a listát
id_id: Sebuah playlist dengan nama yang sama sudah ada.
it_it: Una playlist con lo stesso nome esiste già.
ja_jp: 同じ名前のプレイリストが存在していた。上書きしますか？
ko_kr: 재생 목록이 이미 존재합니다. 재생 목록을 삭제
lt_lt: Playlist ar tādu pašu nosaukumu jau eksistē.
lv_lv: Grojaraštis su tuo pačiu pavadinimu jau egzistuoja.
mk_mk: Плејлиста со исто име веќе постои.
ms_my: Senarai main dengan nama yang sama sudah wujud.
nb_no: En spilleliste med samme navn finnes allerede.
nl_nl: Een afspeellijst met dezelfde naam al bestaat.
pl_pl: Odtwarzania o tej samej nazwie już istnieje.
pt_br: Uma lista de reprodução com o mesmo nome já existe.
ro_ro: O listă de redare cu același nume există deja.
ru_ru: Плейлист с тем же именем уже существует.
sk_sk: Playlist s rovnakým názvom už existuje.
sl_sl: Predvajanja s tem imenom že obstaja.
sq_al: Një playlist me të njëjtin emër tashmë ekziston.
sr_latn_cs: Песама са истим именом већ постоји.
sv_se: En spellista med samma namn finns redan.
th_th: รายการที่มีชื่อเดียวกันที่มีอยู่แล้ว
tr_tr: bir çalma listesi zaten var. Çalma listesini sil
uk_ua: Плейлист з тим же ім'ям вже існує.
vi_vn: Một danh sách nhạc có cùng tên đã tồn tại.
zh_cn: 同名播放列表已存在。是否覆盖？
zh_tw: 同名播放列表已存在。是否覆蓋？

# ZZ005_DeletePlaylist
source: Delete playlist
ar_sa: حذف قائمة التشغيل
az_latn_az: Siyahısını sil
be_by: Выдаліць спіс
bg_bg: Изтриване на списък за изпълнение
ca_es: Suprimeix playlist
cs_cz: Odstranit seznam stop
da_dk: Slette afspilningslisten
de_de: Wiedergabeliste löschen
el_gr: Διαγραφή λίστας αναπαραγωγής
es_mx: Borrar lista de reproducción
et_ee: Kustuta esitusloend
fi_fi: Poista soittoluettelo
fr_fr: Supprimer playlist chargé de
he_il: מחיקת רשימת השמעה
hr_hr: Brisati popis
hu_hu: Lejátszási lista törlése
id_id: Hapus playlist
it_it: Elimina playlist
ja_jp: 再生リストを削除
lt_lt: Dzēst playlist
lv_lv: Ištrinti grojaraštį
mk_mk: Избриши плејлиста
ms_my: Padam senarai main
nb_no: Slett spilleliste
nl_nl: Afspeellijst verwijderen
pl_pl: Usuń playlistę
pt_br: Excluir lista
ro_ro: Ștergeți lista de redare
ru_ru: Удалить список
sk_sk: Odstrániť playlist
sl_sl: Brisanje seznama predvajanja
sq_al: Fshij playlist
sr_latn_cs: Делете плејлисту
sv_se: Radera spellistan
th_th: ลบรายการ
uk_ua: Видалити список
vi_vn: Xóa playlist
zh_cn: 删除播放列表
zh_tw: 刪除播放列表

# ZZ005_loaded
source: loaded
ar_sa: تحميل
az_latn_az: Dolu
be_by: Загружаны
bg_bg: натоварени
ca_es: carregat
cs_cz: načten
da_dk: indlæst
de_de: geladen
el_gr: φορτωθεί
es_mx: cargado
et_ee: laadida
fa_ir: لود
fi_fi: ladattu
he_il: טעון
hi_in: भरी हुई बटन मीडिया प्लेयर
hr_hr: Učita
hu_hu: Betöltött
id_id: Dimuat
it_it: Caricato
ja_jp: マウントされました
ko_kr: 로드
lt_lt: Piekrauts
lv_lv: Pakrautas
mk_mk: Натоварени
ms_my: Dimuatkan Butang
nb_no: Lastet
nl_nl: Geladen
pl_pl: Załadowany
pt_br: Carregado
ro_ro: Încărcat
ru_ru: Загружен
sk_sk: Naložený
sl_sl: Naložen
sq_al: Ngarkuar
sr_latn_cs: Напуњен
sv_se: Laddad
th_th: โหลด ปุ่ม
tr_tr: Yüklü
uk_ua: Загружен
vi_vn: Tải
zh_cn: 已载入
zh_tw: 已載入

# ZZ005_ButtonsMediaPlayer
source: Buttons media player
ar_sa: أزرار ميديا بلاير
az_latn_az: Buttons media player Siyahısı
be_by: Кнопкі медыяплэер
bg_bg: Бутони мултимедиен плейър
ca_es: D'intèrpret de mitjans de comunicació de botons
cs_cz: Tlačítka media player
da_dk: Knapper medieafspiller
el_gr: Κουμπιά αναπαραγωγής πολυμέσων
es_mx: Reproductor multimedia botones
et_ee: Nuppude meediapleier
fa_ir: دکمه های مدیا پلیر
fi_fi: Painikkeet mediasoitin
fr_fr: Joueur de médias de boutons
he_il: נגן המדיה לחצנים
hi_in: सूची का बटन
hu_hu: Gomb médialejátszó
id_id: Tombol media player
it_it: Pulsanti lettore multimediale
ja_jp: 底窓口プレーヤー
ko_kr: 버튼 미디어 플레이어 목록의
lt_lt: Pogas media player
lv_lv: Mygtukai multimedijos grotuvas
mk_mk: Копчиња медиа плеер
ms_my: pemain media
nb_no: Knapper mediespiller
nl_nl: Knoppen mediaspeler
pl_pl: Przyciski media player
pt_br: Botões media player
ro_ro: media player butoane
ru_ru: Кнопки медиаплеер
sk_sk: Tlačidlá media player
sl_sl: Gumbi media player
sr_latn_cs: Тастери медија плејер
sv_se: Knappar mediaspelare
th_th: เครื่องเล่นสื่อ ปุ่ม
tr_tr: Düğmeler medya oynatıcı Listenin
uk_ua: Кнопки медіаплеєр
vi_vn: Nút media player
zh_cn: 底部窗口播放器
zh_tw: 底部窗口播放器

# ZZ005_ButtonsOfList
source: Buttons of the list
ar_sa: أزرار للقائمة
az_latn_az: Buttons
be_by: Кнопкі спісу
bg_bg: Бутони на списъка
ca_es: Botons de la llista
cs_cz: Tlačítka v seznamu
da_dk: På listen knapper
de_de: Buttons der Listen
el_gr: Κουμπιά της λίστας
es_mx: Los botones de la lista Presione el logo para abrir la ayuda de
et_ee: Nimekirja nupud
fa_ir: دکمه های لیست
fi_fi: Painikkeita luettelon
fr_fr: Les boutons de la liste Appuyez sur le logo pour ouvrir l'aide de
he_il: לחצנים של הרשימה
hi_in: प्रेस लोगो की मदद को खोलने के लिए
hr_hr: Gumbi na popisu
hu_hu: Lista gombjai
id_id: Buttons daftar
it_it: Pulsanti della lista
ja_jp: ボタンリスト
ko_kr: 버튼
lt_lt: Buttons saraksta
lv_lv: Sagos šio sąrašo
mk_mk: Копчиња на листата
ms_my: Butang senarai
nb_no: Knapper av listen
nl_nl: Knoppen van de lijst
pl_pl: Przyciski z listy
pt_br: Botões da lista
ro_ro: butoanele listei
ru_ru: Кнопки списка
sk_sk: Tlačidlá zoznamu
sl_sl: Gumbi seznama
sq_al: Buttons e listës
sr_latn_cs: Тастери на листи
sv_se: Knappar från listan
th_th: ของรายการ
tr_tr: Düğmeler
uk_ua: Кнопки списку
vi_vn: Nút của danh sách
zh_cn: 按钮列表
zh_tw: 按鈕列表

# ZZ005_ClickLogoToHelp
source: Press the logo to open the help
ar_sa: اضغط على شعار لفتح التعليمات
az_latn_az: Press yardım açmaq üçün logo
be_by: Прэс лагатып, каб адкрыць дапамогу
bg_bg: Натиснете логото, за да отворите помощ
ca_es: El logo de premsa per obrir l'ajuda
cs_cz: Stisknutím loga otevřít nápovědu
da_dk: Tryk på logoet for at åbne hjælp
de_de: Drücke das Logo um die Hilfe zu öffnen.
el_gr: Πιέστε το λογότυπο για να ανοίξετε τη βοήθεια
et_ee: Abil vajutage logo
fa_ir: پرس لوگو برای باز کردن کمک
fi_fi: Paina logo Avaa Ohje
he_il: הקש על הסמל כדי לפתוח את העזרה
hi_in: हटाएँ वर्तमान प्लेबैक
hr_hr: Press logo za otvaranje pomoć
hu_hu: Kattintson a logóra a súgó megnyitásához
id_id: Tekan logo untuk membuka bantuan
it_it: Premere il logo per aprire la guida
ja_jp: マークをクリックしてヘルプが開きます
ko_kr: 를 눌러 도움말을 열 수있는 로고 현재 재생 삭제
lt_lt: Nospiediet logo, lai atvērtu palīdzību
lv_lv: Paspauskite logotipas atidaryti pagalbos
mk_mk: Прес логото да се отвори помош
ms_my: Tekan logo tersebut untuk membuka bantuan
nb_no: Trykk på logoen for å åpne hjelp
nl_nl: Druk op het logo om de Help te openen
pl_pl: Wciśnij logo, aby otworzyć pomoc
pt_br: Pressione o logotipo para abrir a ajuda
ro_ro: Apăsați pe logo-ul pentru a deschide asistența
ru_ru: Пресс логотип, чтобы открыть помощь
sk_sk: Stlačením logo otvorte nápovedu
sl_sl: Press logo odpreti pomoč
sq_al: Shtypni logo për të hapur ndihmën
sr_latn_cs: Притисните логотип да бисте отворили помоћ
sv_se: Tryck på logotypen för att öppna hjälpen
th_th: กดโลโก้ที่จะเปิดความช่วยเหลือ
tr_tr: Basın yardımı açmak için logo Mevcut oynatma sil
uk_ua: Прес логотип, щоб відкрити допомогу
vi_vn: Nhấn biểu tượng để mở sự giúp đỡ
zh_cn: 点击标志打开帮助
zh_tw: 點擊標誌打開幫助

# ZZ005_DeletePlayback
source: Delete current playback
ar_sa: حذف التشغيل الحالي
az_latn_az: Cari playback sil
be_by: Выдаліць бягучае прайграванне
bg_bg: Изтриване на текущия запис
ca_es: Suprimeix reproducció actual
cs_cz: Odstranit aktuální přehrávání
da_dk: Slet aktuelle afspilning
de_de: Aktuelle Wiedergabe löschen
el_gr: Διαγραφή τρέχουσας αναπαραγωγής
es_mx: Borrar reproducción actual
et_ee: Kustuta praeguse taasesituse
fa_ir: حذف پخش کنونی حذف لیست پخش
fi_fi: Poistaa käynnissä olevan toiston
fr_fr: Supprimer lecture en cours
he_il: מחק ההשמעה הנוכחית
hi_in: Delete प्लेलिस्ट
hr_hr: Izbriši trenutnu reprodukciju
hu_hu: Aktuális lejátszás törlése
id_id: Hapus pemutaran saat ini
it_it: Elimina riproduzione corrente
ja_jp: 今の再生曲を削除
ko_kr: 재생 목록을 삭제
lt_lt: Dzēst pašreizējo atskaņošanu
lv_lv: Ištrinti grojamą
mk_mk: Избришете ја тековната репродукција
ms_my: Padam main semula semasa
nb_no: Slette gjeldende avspilling
nl_nl: Huidige weergave verwijderen
pl_pl: Usuń bieżące odtwarzanie
pt_br: Excluir reprodução atual
ro_ro: Ștergeți redarea curentă
ru_ru: Удалить текущее воспроизведение
sk_sk: Zmazať aktuálne prehrávanie
sl_sl: Brisanje trenutnega predvajanja
sq_al: Fshij riprodhimin e tanishme
sr_latn_cs: Брисање текуће репродукције
sv_se: Radera aktuell uppspelning
th_th: ลบเล่นปัจจุบัน
tr_tr: Çalma listesini sil
uk_ua: Видалити поточний відтворення
vi_vn: Xóa phát hiện
zh_cn: 删除当前回放
zh_tw: 刪除當前回放

# ZZ005_DeletePlaylist2
source: Delete playlist
ar_sa: حذف قائمة التشغيل
az_latn_az: Siyahısını sil
be_by: Выдаліць спіс
bg_bg: Изтриване на списък за изпълнение
ca_es: Suprimeix playlist
cs_cz: Odstranit seznam stop
da_dk: Slette afspilningslisten
de_de: Wiedergabeliste löschen
el_gr: Διαγραφή λίστας αναπαραγωγής
es_mx: Borrar lista de reproducción
et_ee: Kustuta esitusloend
fi_fi: Poista soittoluettelo
fr_fr: Supprimer playlist
he_il: מחיקת רשימת השמעה
hr_hr: Brisati popis
hu_hu: Lejátszási lista törlése
id_id: Hapus playlist
it_it: Elimina playlist
ja_jp: 再生リストを削除
lt_lt: Dzēst playlist
lv_lv: Ištrinti grojaraštį
mk_mk: Избриши плејлиста
ms_my: Padam senarai main
nb_no: Slett spilleliste
nl_nl: Afspeellijst verwijderen
pl_pl: Usuń playlistę
pt_br: Excluir lista
ro_ro: Ștergeți lista de redare curentă
ru_ru: Удалить список
sk_sk: Odstrániť playlist
sl_sl: Brisanje seznama predvajanja
sq_al: Fshij playlist
sr_latn_cs: Делете плејлисту
sv_se: Radera spellistan
th_th: ลบรายการ
uk_ua: Видалити список
vi_vn: Xóa playlist
zh_cn: 删除播放列表
zh_tw: 刪除播放列表

# ZZ005_HelpDelete
source: This button deletes the current playback and unselect all songs in the lists.
ar_sa: هذا الزر حذف التشغيل الحالي وإلغاء تحديد جميع الأغاني في القوائم.
az_latn_az: Bu düyməsinə cari playback siler və siyahıları bütün mahnıları unselect.
be_by: Гэтая кнопка выдаляе бягучае прайграванне і адмяніць усе песні ў спісах.
bg_bg: Този бутон изтрива текущата възпроизвеждането и не избирай всички песни в списъците.
ca_es: Aquest botó Suprimeix la reproducció actual i inseleccioni totes les cançons en les llistes.
cs_cz: Toto tlačítko odstraní aktuální přehrávání a zrušit všechny skladby v seznamech.
da_dk: Denne knap sletter den aktuelle afspilning og fravælge alle sange i listerne.
de_de: Mit diesem Button wird die aktuelle Wiedergabe gelöscht und alle Lieder werden in den Listen abgewählt.
el_gr: Αυτό το κουμπί διαγράφει την τρέχουσα αναπαραγωγή και unselect όλα τα τραγούδια στους καταλόγους.
es_mx: Este botón permite borrar la reproducción actual y deseleccionar todas las canciones en las listas.
et_ee: See nupp kustutab praeguse taasesituse ja tühistab kõik laulud loendites.
fa_ir: این دکمه پخش کنونی را حذف می کند و عدم انتخاب همه آهنگ ها در لیست.
fi_fi: Tämä painike poistaa käynnissä olevan toiston ja poista kaikki kappaleet luettelossa.
fr_fr: Ce bouton supprime la lecture en cours et désélectionner toutes les chansons dans les listes.
he_il: לחצן זה מוחק את ההשמעה הנוכחית, בטל את בחירת כל השירים ברשימות.
hi_in: यह बटन वर्तमान प्लेबैक को हटाता है और सभी गाने सूचियों में उसे अचयनित करें।
hr_hr: Ova tipka briše trenutnu reprodukciju i poništite sve pjesme na popisu.
hu_hu: Ez a gomb törli az aktuális lejátszási listát és törli a kiválasztásokat a listákon
id_id: Tombol ini menghapus pemutaran saat ini dan unselct semua lagu dalam daftar.
it_it: Questo pulsante elimina la riproduzione e rimuove la selezione corrente di tutti i brani negli elenchi.
ja_jp: この機能は今の再生曲を削除するだけで再生リストは削除しません。
ko_kr: 이 단추는 현재 재생 삭제 하 고 목록에서 모든 노래를 선택 해제.
lt_lt: Šo pogu dzēš pašreizējo atskaņošanas un atatlasīt visus dziesmu sarakstos.
lv_lv: Šis mygtukas panaikina atkuriamą ir atžymėti visų dainų sąrašus.
mk_mk: Ова копче го брише моменталната репродукција и изберете сите песни во листата.
ms_my: Butang ini menghapuskan main balik semasa dan unselct semua lagu dalam senarai.
nb_no: Denne knappen sletter gjeldende avspilling og fjerne merkingen av alle sanger i listene.
nl_nl: Deze knop verwijdert u de huidige weergave en alle nummers in de lijst deselecteren.
pl_pl: Ten przycisk powoduje usunięcie bieżącego odtwarzania i usuń zaznaczenie wszystkich piosenek na listach.
pt_br: Este botão exclui a reprodução atual e desmarque todas as canções nas listas.
ro_ro: Acest buton şterge redarea curentă şi deselectează toate melodiile din listele.
ru_ru: Эта кнопка удаляет текущее воспроизведение и отменить выбор всех песен в списки.
sk_sk: Toto tlačidlo odstráni aktuálne prehrávanie a zrušiť všetky skladby v zoznamoch.
sl_sl: Ta gumb izbriše trenutno predvajanje in neizbran vse skladbe na seznamu.
sq_al: Ky buton fshin rishikim aktuale dhe të zgjidh gjithçka këngët në listat.
sr_latn_cs: Ово дугме брише тренутно репродукцију и одизабрали све песме у листама.
sv_se: Denna knapp tar bort den aktuella uppspelningen och avmarkera alla låtar i listorna.
th_th: ปุ่มนี้ลบการเล่นปัจจุบัน และยกเลิกเลือกเพลงทั้งหมดในรายการ
tr_tr: Bu düğme geçerli oynatma siler ve tüm şarkıları listeleri seçimini kaldırır.
uk_ua: Ця кнопка видаляє поточного відтворення та зняти прапорець усі пісні в списках.
vi_vn: Nút này xoá các phát hiện tại và bỏ chọn tất cả bài hát trong danh sách.
zh_cn: 此功能仅会删除当前回放而不会删除列表中所有的歌曲。
zh_tw: 此功能僅會刪除當前回放而不會刪除列表中所有的歌曲。

# ZZ005_HelpHeader
source: Help
ar_sa: مساعدة
be_by: Дапамога
bg_bg: Помощ
ca_es: Ajuda
cs_cz: Pomoc
da_dk: Hjælp
de_de: Hilfe
el_gr: Βοήθεια
es_mx: Ayuda
et_ee: Spikker
fa_ir: کمک استفاده از این دکمه برای قفل کردن جهت
fi_fi: Ohje
fr_fr: Aide
he_il: עזרה
hr_hr: Pomoć
hu_hu: Súgó
id_id: Bantuan
it_it: Aiuto
ja_jp: ヘルプ
ko_kr: 도움말 방향을 잠 그려면이 버튼을 사용하여
lt_lt: Palīdzība
lv_lv: Pagalba
mk_mk: Помош
ms_my: Bantuan
nb_no: Hjelp
pl_pl: Pomoc
pt_br: Ajuda
ro_ro: Ajutor
ru_ru: Помощь
sk_sk: Pomocník
sl_sl: Pomoč
sq_al: Ndihmë
sr_latn_cs: Помоћ
sv_se: Hjälp
th_th: ช่วยเหลือ
tr_tr: Yardım Yönünü kilitlemek için bu düğmeyi kullanın
uk_ua: Допомога
vi_vn: Trợ giúp
zh_cn: 帮助
zh_tw: 幫助
