Repository: xtrose/8.1-music
Catalog: MyMusicPlayer/Resources/AppResources.*.resx
Languages: ar_sa, az_latn_az, be_by, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_mx, et_ee, fa_ir, fi_fi, fil_ph, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, lv_lv, mk_mk, ms_my, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_sl, sq_al, sr_latn_cs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# ResourceLanguage
source: en
ar_sa: ar-SA
az_latn_az: Az-Latn-AZ
be_by: be-BY
bg_bg: bg-BG
ca_es: ca-ES
cs_cz: cs-CZ
da_dk: da-DK
de_de: de-DE
el_gr: el-GR
es_mx: es-MX
et_ee: et-EE
fa_ir: fa-IR
fi_fi: fi-FI
fil_ph: fil-PH
fr_fr: fr-FR
he_il: he-IL
hi_in: hi-IN
hr_hr: hr-HR
hu_hu: hu-HU
id_id: id-ID
it_it: it-IT
ja_jp: jpn
ko_kr: ko-KR
lt_lt: lt-LT
lv_lv: lv-LV
mk_mk: mk-MK
ms_my: ms-MY
nb_no: nb-NO
nl_nl: nl-NL
pl_pl: pl-PL
pt_br: pt-BR
ro_ro: ro-RO
ru_ru: ru-RU
sk_sk: sk-SK
sl_sl: sl-SL
sq_al: sq-AL
sr_latn_cs: sr-Latn-CS
sv_se: sv-SE
th_th: th-TH
tr_tr: tr-TR
uk_ua: uk-UA
vi_vn: vi-VN
zh_cn: zh-CN
zh_tw: zh-CN

# ApplicationTitle
source: MY APPLICATION
ar_sa: MY التطبيق
az_latn_az: MY TƏTBİQ
be_by: маё дадатак
bg_bg: Моята молба
ca_es: MI SOL · LICITUD
cs_cz: Moje aplikace
da_dk: Min ansøgning
el_gr: ΑΙΤΗΣΗ ΜΟΥ
es_mx: MI SOLICITUD
et_ee: minu taotluse
fa_ir: درخواست من
fi_fi: hakemukseni
fr_fr: MA DEMANDE
he_il: הבקשה שלי
hi_in: अपने आवेदन
hr_hr: MOJ ZAHTJEV
hu_hu: SAJÁT ALKALMAZÁSOM
id_id: APLIKASI MY
it_it: LA MIA APPLICAZIONE
ja_jp: マイアプリケーション
ko_kr: MY 신청
lt_lt: Mano prašymas
lv_lv: mans pieteikums
mk_mk: моето барање
ms_my: PERMOHONAN MY
nb_no: MY SØKNAD
nl_nl: Mijn toepassing
pl_pl: Moja aplikacja
pt_br: MINHA APLICAÇÃO
ro_ro: titlul aplicaţiei
ru_ru: Мое приложение
sk_sk: Moje aplikácie
sl_sl: moja vloga
sq_al: KËRKESË MY
sr_latn_cs: МИ ПРИЈАВА
sv_se: MIN ANSÖKAN
th_th: ใบสมัครของฉัน
tr_tr: MY UYGULAMA
uk_ua: моє додаток
vi_vn: ÁP DỤNG CỦA TÔI
zh_cn: 我的应用
zh_tw: 我的應用

# AppBarButtonText
source: add
ar_sa: إضافة
az_latn_az: əlavə etmək
be_by: дадаваць
bg_bg: добавите
ca_es: afegir
cs_cz: přidat
da_dk: tilføje
el_gr: προσθήκη
es_mx: añadir
et_ee: lisama
fa_ir: اضافه کردن
fi_fi: lisätä
fil_ph: magdagdag
fr_fr: ajouter
he_il: להוסיף
hi_in: जोड़ना
hr_hr: dodati
hu_hu: hozzáad
id_id: menambahkan
it_it: Aggiungi
ja_jp: （新しい曲を）追加
ko_kr: 추가
lt_lt: papildyti
lv_lv: pievienot
mk_mk: додадете
ms_my: menambah
nb_no: legge
nl_nl: toevoegen
pl_pl: dodać
pt_br: adicionar
ro_ro: adăuga
ru_ru: добавлять
sk_sk: pridať
sl_sl: dodajte
sq_al: shtoj
sr_latn_cs: додати
sv_se: lägg
th_th: เพิ่ม
tr_tr: eklemek
uk_ua: додавати
vi_vn: thêm
zh_cn: 添加
zh_tw: 添加

# AppBarMenuItemText
source: Menu Item
ar_sa: القائمة البند
be_by: пункт меню
bg_bg: Меню
ca_es: element del menú
cs_cz: Položka Menu
da_dk: Menupunkt
el_gr: Στοιχείο Μενού
es_mx: Elemento del menú
et_ee: Menüüvalik
fa_ir: آیتم های منو
fi_fi: kohta
he_il: פריט תפריט
hi_in: मेनू आइटम
hr_hr: Stavka izbornika
hu_hu: Menüpont
it_it: Voci di menù
ja_jp: メニュー
ko_kr: 메뉴 항목
lt_lt: Meniu punktas
lv_lv: izvēlne postenis
mk_mk: менито
nb_no: menyen Element
pl_pl: Pozycja menu
ro_ro: Element de meniu
ru_ru: Пункт меню
sk_sk: položka Menu
sl_sl: meni Postavka
sr_latn_cs: Ставка менија
sv_se: Menyobjekt
th_th: รายการเมนู
tr_tr: Menü Öğe
uk_ua: пункт меню
zh_cn: 菜单项
zh_tw: 菜單項

# Z001_About
source: About
ar_sa: حول
az_latn_az: haqqında
be_by: Аб
bg_bg: за
ca_es: sobre
cs_cz: o
da_dk: om
de_de: Über
el_gr: περίπου
es_mx: acerca de
et_ee: kohta
fa_ir: در حدود
fi_fi: noin
fil_ph: tungkol sa
fr_fr: sur
he_il: על
hi_in: के बारे में
hr_hr: oko
hu_hu: Névjegy
id_id: tentang
it_it: Crediti
ja_jp: このアプリについて
ko_kr: 약
lt_lt: apie
lv_lv: par
mk_mk: за
ms_my: Mengenai
nb_no: Om
nl_nl: over
pl_pl: o
pt_br: sobre
ro_ro: despre
ru_ru: о
sk_sk: O
sl_sl: o
sq_al: për
sr_latn_cs: око
sv_se: Om
th_th: เกี่ยวกับ
tr_tr: hakkında
uk_ua: Про
vi_vn: về
zh_cn: 关于
zh_tw: 關於

# Z001_Album
source: Album
ar_sa: الألبوم
az_latn_az: albom
be_by: альбом
bg_bg: албум
ca_es: àlbum
el_gr: άλμπουμ
es_mx: álbum
fa_ir: البوم
fi_fi: albumi
he_il: אלבום
hi_in: एल्बम
ja_jp: アルバム
ko_kr: 앨범
lt_lt: albumas
lv_lv: albums
mk_mk: албум
pt_br: álbum
ru_ru: альбом
sr_latn_cs: албум
th_th: อัลบั้ม
tr_tr: albüm
uk_ua: альбом
zh_cn: 专辑
zh_tw: 專輯

# Z001_Artist
source: Artist
ar_sa: فنان
az_latn_az: rəssam
be_by: мастак
bg_bg: художник
ca_es: artista
cs_cz: umělec
da_dk: Kunstner
de_de: Künstler
el_gr: καλλιτέχνης
es_mx: artista
et_ee: kunstnik
fa_ir: هنرمند
fi_fi: taiteilija
fil_ph: pintor
fr_fr: artiste
he_il: אמן
hi_in: कलाकार
hr_hr: umjetnik
hu_hu: Előadó
id_id: artis
it_it: Artista
ja_jp: アーティスト
ko_kr: 예술가
lt_lt: menininkas
lv_lv: mākslinieks
mk_mk: уметник
nl_nl: kunstenaar
pl_pl: artysta
pt_br: artista
ru_ru: художник
sk_sk: umelec
sl_sl: Umetnik
sr_latn_cs: уметник
sv_se: Konstnär
th_th: ศิลปิน
tr_tr: sanatçı
uk_ua: художник
vi_vn: nghệ sĩ
zh_cn: 艺术家
zh_tw: 藝術家

# Z001_More
source: More
ar_sa: أكثر
az_latn_az: daha
be_by: больш за
bg_bg: още
ca_es: més
cs_cz: více
da_dk: mere
de_de: Weitere
el_gr: περισσότερο
es_mx: más
et_ee: rohkem
fa_ir: بیشتر
fi_fi: lisää
fil_ph: mas
fr_fr: plus
he_il: יותר
hi_in: अधिक
hr_hr: više
hu_hu: Több
id_id: lebih
it_it: Altro
ja_jp: 関連
ko_kr: 더
lt_lt: daugiau
lv_lv: vairāk
mk_mk: повеќе
ms_my: lebih
nb_no: mer
nl_nl: meer
pl_pl: więcej
pt_br: mais
ro_ro: mai mult
ru_ru: более
sk_sk: viac
sl_sl: več
sq_al: më shumë
sr_latn_cs: више
sv_se: mer
th_th: ขึ้น
tr_tr: daha fazla
uk_ua: більш
vi_vn: hơn
zh_cn: 更多
zh_tw: 更多

# Z001_Music
source: Music
ar_sa: موسيقى
az_latn_az: musiqi
be_by: Музыка
bg_bg: музика
ca_es: música
cs_cz: hudba
da_dk: Musik
de_de: Musik
el_gr: μουσική
es_mx: música
et_ee: muusika
fa_ir: موسیقی
fi_fi: musiikki
fil_ph: musika
fr_fr: musique
he_il: מוסיקה
hi_in: संगीत
hr_hr: glazba
hu_hu: Zene
id_id: musik
it_it: Musica
ja_jp: 音楽/ミュージック
ko_kr: 음악
lt_lt: muzika
lv_lv: mūzika
mk_mk: музика
ms_my: muzik
nb_no: musikk
nl_nl: muziek
pl_pl: muzyka
pt_br: música
ro_ro: muzică
ru_ru: музыка
sk_sk: hudba
sl_sl: Glasba
sq_al: muzikë
sr_latn_cs: музика
sv_se: Musik
th_th: เพลง
tr_tr: müzik
uk_ua: Музика
vi_vn: nhạc
zh_cn: 音乐
zh_tw: 音樂

# Z001_Playlists
source: Playlists
ar_sa: قوائم التشغيل
be_by: плэйлісты
bg_bg: Плейлисти
ca_es: llistes de reproducció
cs_cz: Seznamy
da_dk: Afspilningslister
de_de: Wiedergabelisten
el_gr: Λίστες αναπαραγωγής
es_mx: Listas de reproducción
et_ee: Loendid
fa_ir: لیست های پخش
fi_fi: soittolistat
fil_ph: Mga Playlist
he_il: רשימות השמעה
hi_in: प्लेलिस्ट
hr_hr: Popisi za reprodukciju
hu_hu: Listák
id_id: Playlist
it_it: Playlist
ja_jp: 再生リスト
ko_kr: 재생 목록
lt_lt: Grojaraščiai
lv_lv: atskaņošanas sarakstus
mk_mk: плејлисти
ms_my: Senarai main
nb_no: Spillelister
nl_nl: afspeellijsten
pl_pl: Listy odtwarzania
ro_ro: Playlist
ru_ru: Плейлисты
sk_sk: zoznamy
sl_sl: Seznami predvajanja
sq_al: Listat e dëgjimit
sr_latn_cs: Листе за репродукцију
sv_se: spellistor
th_th: รายการเพลง
tr_tr: Çalma
uk_ua: Плейлисти
vi_vn: danh sách nhạc
zh_cn: 播放列表
zh_tw: 播放列表

# Z001_Settings
source: Settings
ar_sa: إعدادات
be_by: налады
bg_bg: Настройки
ca_es: configuració
cs_cz: Nastavení
da_dk: Indstillinger
de_de: Einstellungen
el_gr: ρυθμίσεις
es_mx: Configuración
et_ee: Seaded
fa_ir: تنظیمات
fi_fi: Asetukset
fil_ph: Mga Setting
fr_fr: paramètres
he_il: הגדרות
hi_in: सेटिंग्स
hr_hr: Postavke
hu_hu: Beállítások
id_id: Pengaturan
it_it: Impostazioni
ja_jp: 設定
ko_kr: 설정
lt_lt: Nustatymai
lv_lv: iestatījumi
mk_mk: подесувања
ms_my: Tetapan
nb_no: innstillinger
nl_nl: instellingen
pl_pl: Ustawienia
pt_br: Configurações
ro_ro: setări
ru_ru: настройки
sk_sk: Nastavenie
sl_sl: Nastavitve
sq_al: Cilësimet
sr_latn_cs: Подешавања
sv_se: Inställningar
th_th: การตั้งค่า
tr_tr: Ayarlar
uk_ua: налаштування
vi_vn: thiết lập
zh_cn: 设置
zh_tw: 設置

# Z001_Song
source: Song
ar_sa: أغنية
az_latn_az: mahnı
be_by: песня
bg_bg: песен
ca_es: cançó
cs_cz: píseň
de_de: Lied
el_gr: τραγούδι
es_mx: canción
et_ee: laul
fa_ir: ترانه
fi_fi: laulu
fil_ph: kanta
fr_fr: chanson
he_il: שיר
hi_in: गीत
hr_hr: pjesma
hu_hu: Dal
id_id: lagu
it_it: Canzone
ja_jp: 曲
ko_kr: 노래
lt_lt: daina
lv_lv: dziesma
mk_mk: песна
ms_my: lagu
nl_nl: lied
pl_pl: piosenka
pt_br: canção
ro_ro: melodie
ru_ru: песня
sk_sk: pieseň
sq_al: këngë
sr_latn_cs: песма
th_th: เพลง
tr_tr: şarkı
uk_ua: пісня
vi_vn: bài hát
zh_cn: 歌曲
zh_tw: 歌曲

# Z001_Albums
source: Albums
ar_sa: البوم
be_by: альбомы
bg_bg: Албуми
ca_es: àlbums
cs_cz: Alba
de_de: Alben
el_gr: άλμπουμ
es_mx: Álbumes
et_ee: Albumid
fa_ir: آلبوم ها
fi_fi: albumit
he_il: אלבומים
hi_in: एलबम
hr_hr: Albumi
hu_hu: Albumok
id_id: Album
it_it: Album
ja_jp: アルバム
ko_kr: 앨범
lt_lt: Albumai
lv_lv: albumi
mk_mk: Албуми
nb_no: album
pl_pl: Albumy
pt_br: Álbuns
ro_ro: Albume
ru_ru: Альбомы
sk_sk: albumu
sl_sl: albumi
sq_al: Albumi
sr_latn_cs: Албуми
sv_se: Fotoalbum
th_th: อัลบัม
tr_tr: Albümler
uk_ua: Альбоми
vi_vn: album
zh_cn: 专辑
zh_tw: 專輯

# Z001_Genres
source: Genres
ar_sa: الأنواع
az_latn_az: janrları
be_by: жанры
bg_bg: Жанрове
ca_es: gèneres
cs_cz: Žánry
da_dk: Genrer
el_gr: είδη
es_mx: Géneros
et_ee: Žanrid
fa_ir: گروه فیلم
fi_fi: Tyylit
fil_ph: Genre
he_il: ז'אנרים
hi_in: शैलियों
hr_hr: žanrovi
hu_hu: Műfajok
id_id: genre
it_it: Generi
ja_jp: ジャンル
ko_kr: 장르
lt_lt: Žanrai
lv_lv: žanri
mk_mk: жанрови
ms_my: genre
nb_no: sjangere
pl_pl: Gatunki
pt_br: gêneros
ro_ro: genuri
ru_ru: Жанры
sk_sk: Žánre
sl_sl: zvrsti
sr_latn_cs: Жанрови
sv_se: genrer
th_th: ประเภท
tr_tr: Türler
uk_ua: жанри
vi_vn: thể loại
zh_cn: 流派
zh_tw: 流派

# Z001_Buy
source: Buy this app
ar_sa: شراء هذا التطبيق
az_latn_az: Bu app almaq
be_by: Купіць гэта дадатак
bg_bg: Купете този апартамент
ca_es: Comprar aquesta aplicació
cs_cz: Prodám tuto aplikaci
da_dk: Køb denne app
de_de: Diese App kaufen
el_gr: Αγοράστε αυτό το app
es_mx: Comprar esta aplicación
et_ee: Osta see app
fa_ir: خرید این برنامه
fi_fi: Osta tämä app
fil_ph: Bumili ng app na ito
fr_fr: Acheter cette application
he_il: קנה את היישום הזה
hi_in: इस एप्लिकेशन को खरीदें
hr_hr: Kupi ovaj app
hu_hu: Vásárolja meg az alkalmazást
id_id: Beli aplikasi ini
it_it: Acquista questa app
ja_jp: このアプリケーションを購入する
ko_kr: 이 응용 프로그램을 구매
lt_lt: Pirkti šią programą
lv_lv: Pirkt šo lietotni
mk_mk: Купи овој стан
ms_my: Beli aplikasi ini
nb_no: Kjøp denne app
nl_nl: Koop deze app
pl_pl: Kup tę aplikację
pt_br: Compre este aplicativo
ro_ro: Cumpără această aplicație
ru_ru: Купить это приложение
sk_sk: Predám túto aplikáciu
sl_sl: Kupi to aplikacijo
sq_al: Blej këtë app
sr_latn_cs: Купите ову апликацију
sv_se: Köp denna app
th_th: ซื้อ app นี้
tr_tr: Bu uygulamayı satın almak
uk_ua: Купити цей додаток
vi_vn: Mua ứng dụng này
zh_cn: 购买此应用
zh_tw: 購買此應用

# Z001_CheckUpdate
source: Check for update
ar_sa: التحقق من وجود تحديث
az_latn_az: Yeniləmə yoxlayın
be_by: Праверыць абнаўлення
bg_bg: Проверка за актуализация
ca_es: Cerca actualitzacions
cs_cz: Zkontrolujte, zda pro aktualizaci
da_dk: Check for opdatering
de_de: Auf Update überprüfen
el_gr: Έλεγχος για ενημερώσεις
es_mx: Buscar actualizaciones
et_ee: Saate uuendus
fa_ir: چک کردن برای به روز رسانی
fi_fi: Tarkista päivitykset
fil_ph: Suriin para sa mga update ng
fr_fr: Vérifiez la mise à jour
he_il: בדוק עבור עדכון
hi_in: अद्यतन के लिए जाँच करें
hr_hr: Provjeri ažuriranja
hu_hu: Frissitések ellenőrzése
id_id: Periksa pembaruan
it_it: Controllare l'aggiornamento
ja_jp: アップデート
ko_kr: 업데이트를 확인
lt_lt: Patikrinkite atnaujinimo
lv_lv: Pārbaudīt atjauninājumus
mk_mk: Провери за ажурирање
ms_my: Semak untuk kemas kini
nb_no: Se etter oppdatering
nl_nl: Controleren op updates
pl_pl: Sprawdź aktualizacje
pt_br: Verifique se há atualização
ro_ro: Caută după update
ru_ru: Проверить обновления
sk_sk: Skontrolujte , či pre aktualizáciu
sl_sl: Preverite za posodobitve
sq_al: Kontrollo për përditësim
sr_latn_cs: Проверите за упдате
sv_se: Kontrollera om uppdatering
th_th: ตรวจสอบ สำหรับการปรับปรุง
tr_tr: Güncelleme için kontrol edin
uk_ua: Перевірити оновлення
vi_vn: Kiểm tra các bản cập nhật
zh_cn: 检查更新
zh_tw: 檢查更新

# Z001_Contact
source: Contact
ar_sa: اتصال
az_latn_az: əlaqə
be_by: кантакт
bg_bg: контакт
ca_es: contacte
cs_cz: kontakt
da_dk: Kontakt
de_de: Kontakt
el_gr: επαφή
es_mx: contacto
et_ee: kontakt
fa_ir: تماس
fi_fi: yhteyshenkilö
fil_ph: Makipag-ugnay sa
fr_fr: Contacter
he_il: מגע
hi_in: संपर्क
hr_hr: kontakt
hu_hu: Kapcsolat
id_id: kontak
it_it: Contattaci
ja_jp: サポート
ko_kr: 접촉
lt_lt: kontaktas
lv_lv: kontakts
mk_mk: Контакт
ms_my: Hubungi
nb_no: Kontakt
pl_pl: kontakt
pt_br: contato
ru_ru: контакт
sk_sk: kontakt
sl_sl: Kontakt
sq_al: kontakt
sr_latn_cs: контакт
sv_se: Kontakt
th_th: การติดต่อ
tr_tr: temas
uk_ua: Контакт
vi_vn: Liên hệ
zh_cn: 联系与支持
zh_tw: 聯繫與支持

# Z001_FontSize
source: Font size
ar_sa: حجم الخط
az_latn_az: Font ölçüsü
be_by: памер шрыфта
bg_bg: размер на шрифта
ca_es: mida de lletra
cs_cz: velikost písma
da_dk: skriftstørrelse
de_de: Schriftgröße
el_gr: μέγεθος γραμματοσειράς
es_mx: tamaño de letra
et_ee: Fondi suurus
fa_ir: اندازه فونت ها
fi_fi: Fonttikoko
fil_ph: sukat ng font
fr_fr: taille de la police
he_il: גודל גופן
hi_in: फ़ॉन्ट का आकार
hr_hr: veličina slova
hu_hu: Betűméret
id_id: ukuran font
it_it: Dimensione dei caratteri
ja_jp: フォントサイズ
ko_kr: 폰트 크기
lt_lt: šrifto dydis
lv_lv: fonta lielums
mk_mk: големината на фонтот
ms_my: saiz fon
nb_no: skriftstørrelse
nl_nl: lettergrootte
pl_pl: rozmiar czcionki
pt_br: tamanho da fonte
ro_ro: mărimea fontului
ru_ru: размер шрифта
sk_sk: veľkosť písma
sl_sl: velikost pisave
sr_latn_cs: Величина слова
sv_se: Teckenstorlek
th_th: ขนาดตัวอักษร
tr_tr: yazı tipi boyutu
uk_ua: розмір шрифту
vi_vn: kích thước phông chữ
zh_cn: 字体大小
zh_tw: 字體大小

# Z001_Instructions
source: Instructions
ar_sa: تعليمات
az_latn_az: təlimat
be_by: інструкцыі
bg_bg: инструкции
ca_es: instruccions
cs_cz: instrukce
da_dk: Instruktioner
de_de: Anleitung
el_gr: οδηγίες
es_mx: instrucciones
et_ee: Juhendid
fa_ir: دستورالعمل
fi_fi: ohjeet
fil_ph: tagubilin
he_il: הוראות
hi_in: निर्देश
hr_hr: instrukcije
hu_hu: Használati útmutató
id_id: instruksi
it_it: Guida
ja_jp: ヘルプと説明
ko_kr: 명령
lt_lt: instrukcijos
lv_lv: instrukcijas
mk_mk: инструкции
ms_my: arahan
nb_no: instruksjoner
nl_nl: instructies
pl_pl: instrukcje
pt_br: instruções
ro_ro: instrucțiuni
ru_ru: инструкции
sk_sk: inštrukcie
sl_sl: navodila
sq_al: udhëzime
sr_latn_cs: инструкције
sv_se: Instruktioner
th_th: คำแนะนำ
tr_tr: talimatlar
uk_ua: інструкції
vi_vn: hướng dẫn
zh_cn: 帮助与说明
zh_tw: 幫助與說明

# Z001_Language
source: Language
ar_sa: لغة
az_latn_az: dil
be_by: мова
bg_bg: език
ca_es: idioma
cs_cz: jazyk
da_dk: sprog
de_de: Sprache
el_gr: γλώσσα
es_mx: idioma
et_ee: keel
fa_ir: زبان
fi_fi: kieli
fil_ph: wika
fr_fr: langue
he_il: שפה
hi_in: भाषा
hr_hr: jezik
hu_hu: Nyelv
id_id: bahasa
it_it: Lingua
ja_jp: 言語環境
ko_kr: 언어
lt_lt: kalba
lv_lv: valoda
mk_mk: јазик
ms_my: bahasa
nb_no: språk
nl_nl: taal
pl_pl: język
pt_br: língua
ro_ro: limbă
ru_ru: язык
sk_sk: jazyk
sl_sl: Jezik
sq_al: gjuhë
sr_latn_cs: језик
sv_se: Språk
th_th: ภาษา
tr_tr: dil
uk_ua: Мова
vi_vn: ngôn ngư
zh_cn: 界面语言
zh_tw: 界面語言

# Z001_Like
source: Like xtrose
ar_sa: مثل xtrose
az_latn_az: xtrose Like
be_by: як xtrose
bg_bg: Подобно xtrose
ca_es: com xtrose
cs_cz: jako xtrose
da_dk: ligesom xtrose
de_de: Gefällt mir
el_gr: Όπως xtrose
es_mx: Como xtrose
et_ee: nagu xtrose
fa_ir: مانند xtrose
fi_fi: kuten xtrose
fil_ph: Tulad ng xtrose
fr_fr: comme xtrose
he_il: כמו xtrose
hi_in: xtrose तरह
hr_hr: Kao xtrose
hu_hu: xtrose kedvelése
id_id: seperti xtrose
it_it: Segui xtrose
ja_jp: xtroseについて話しましょう
ko_kr: xtrose 같은
lt_lt: kaip xtrose
lv_lv: tāpat xtrose
mk_mk: како xtrose
ms_my: seperti xtrose
nb_no: som xtrose
nl_nl: Net xtrose
pl_pl: jak xtrose
pt_br: Como xtrose
ru_ru: Как xtrose
sk_sk: ako xtrose
sl_sl: Tako kot xtrose
sq_al: Ashtu si xtrose
sr_latn_cs: Као ктросе
sv_se: Liksom xtrose
th_th: เช่น xtrose
tr_tr: xtrose gibi
uk_ua: як xtrose
vi_vn: như xtrose
zh_cn: 喜欢xtrose，来交流吧
zh_tw: 喜歡xtrose，來交流吧

# Z001_LogoStart
source: Show logo on start
ar_sa: عرض الشعار على بدء
az_latn_az: Başlanğıc logo göstər
be_by: Паказаць лагатып на старце
bg_bg: Покажи лого на старт
ca_es: Mostrar el logotip en l'arrencada
cs_cz: Zobrazit logo na startu
da_dk: Vis logo på start
de_de: Logo beim Start anzeigen
el_gr: Δείτε το λογότυπο κατά την εκκίνηση
es_mx: Mostrar el logotipo en el arranque
et_ee: Näita logo start
fa_ir: نمایش آرم در شروع
fi_fi: Näytä logo alku
fil_ph: Ipakita ang logo sa simula
fr_fr: Afficher le logo au démarrage
he_il: הצג את הלוגובהתחלה
hi_in: Start पर लोगो दिखाएँ
hr_hr: Pokazuju logo na početku
hu_hu: Logó megjelenítése indításkor
id_id: Tampilkan logo di mulai
it_it: Mostra logo all'avvio
ja_jp: 起動マークを表示
ko_kr: 시작 에 로고를 표시
lt_lt: Rodyti logotipą pradžios
lv_lv: Parādīt logo uz starta
mk_mk: Покаже логото на почеток
ms_my: Menunjukkan logo pada permulaan
nb_no: Vis logo på start
nl_nl: Toon logo op start
pl_pl: Pokaż logo na początku
pt_br: Mostrar logotipo no início
ro_ro: Arată logo-ul la start
ru_ru: Показать логотип на старте
sk_sk: Zobraziť logo na štarte
sl_sl: Prikaži logotip na začetku
sq_al: Shfaq logo ne fillim
sr_latn_cs: Покажите лого на старту
sv_se: Visa logotypen på start
th_th: แสดง โลโก้ ในการเริ่มต้น
tr_tr: Başlangıç ​​logosunu göster
uk_ua: Показати логотип на старті
vi_vn: Hiển thị biểu trưng trên đầu
zh_cn: 显示启动标志
zh_tw: 顯示啟動標誌

# Z001_Off
source: no
de_de: nein
hu_hu: nem
ja_jp: 閉じる
ro_ro: nu
zh_cn: 关闭
zh_tw: 關閉

# Z001_On
source: yes
ar_sa: نعم
az_latn_az: bəli
be_by: ды
bg_bg: да
ca_es: si
cs_cz: ano
da_dk: ja
de_de: ja
el_gr: ναί
es_mx: sí
et_ee: jah
fa_ir: بله
fi_fi: kyllä
fil_ph: oo
fr_fr: oui
he_il: כן
hi_in: हां
hr_hr: da
hu_hu: igen
id_id: ya
it_it: Si
ja_jp: 開く
ko_kr: 예
lt_lt: taip
lv_lv: jā
mk_mk: Да
ms_my: ya
nb_no: ja
nl_nl: ja
pl_pl: tak
pt_br: sim
ro_ro: da
ru_ru: да
sk_sk: áno
sl_sl: ja
sq_al: po
sr_latn_cs: да
sv_se: ja
th_th: ใช่
tr_tr: evet
uk_ua: да
vi_vn: vâng
zh_cn: 开启
zh_tw: 開啟

# Z001_Other
source: Other xtrose apps
ar_sa: تطبيقات أخرى xtrose
az_latn_az: Digər xtrose apps
be_by: Іншыя прыкладанні xtrose
bg_bg: Други xtrose приложения
ca_es: Altres aplicacions xtrose
cs_cz: Další xtrose aplikace
da_dk: Andre xtrose apps
de_de: Andere xtrose Apps
el_gr: Άλλες εφαρμογές xtrose
es_mx: Otras aplicaciones xtrose
et_ee: Muud xtrose apps
fa_ir: دیگر برنامه های xtrose
fi_fi: Muut xtrose sovellukset
fil_ph: Iba pang xtrose apps
fr_fr: D'autres applications de xtrose
he_il: אפליקציות xtrose אחרות
hi_in: अन्य xtrose क्षुधा
hr_hr: Ostali xtrose aplikacije
hu_hu: Egyéb xtrose alkalmazások
id_id: Apps xtrose lainnya
it_it: Altre applicazioni xtrose
ja_jp: おすすめのxtroseアプリケーション
ko_kr: 다른 xtrose 앱
lt_lt: Kiti xtrose programos
lv_lv: Citi xtrose apps
mk_mk: Други xtrose апликации
ms_my: Aplikasi xtrose lain
nb_no: Andre xtrose apps
nl_nl: Andere xtrose apps
pl_pl: Inne aplikacje xtrose
pt_br: Outros aplicativos xtrose
ro_ro: Alte aplicații xtrose
ru_ru: Другие приложения xtrose
sk_sk: Ďalšie xtrose aplikácie
sl_sl: Drugi xtrose apps
sq_al: Apps tjera xtrose
sr_latn_cs: Остали ктросе апликације
sv_se: Andra xtrose appar
th_th: ปพลิเคชัน อื่น ๆ xtrose
tr_tr: Diğer xtrose uygulamalar
uk_ua: Інші програми xtrose
vi_vn: Ứng dụng xtrose khác
zh_cn: 更多xtrose的应用
zh_tw: 更多xtrose的應用

# Z001_Rate
source: Rate this app
ar_sa: قيم هذا التطبيق
az_latn_az: Bu app dizaynını
be_by: Ацаніць гэта дадатак
bg_bg: Оцени това приложение
ca_es: Qualificar aquest programa
cs_cz: Hodnotit tuto aplikaci
da_dk: Bedøm denne app
de_de: Diese App bewerten
el_gr: Βαθμολογήστε αυτό το app
es_mx: Calificar este programa
et_ee: Hinda seda app
fa_ir: امتیاز به این برنامه
fi_fi: Arvostele tämä app
fil_ph: I-rate ang app na ito
fr_fr: Noter cette application
he_il: לדרג את היישום הזה
hi_in: इस ऐप्लिकेशन को रेट
hr_hr: Ocijeni ovu aplikaciju
hu_hu: Alkalmazás értékelése
id_id: Beri aplikasi ini
it_it: Vota questa app
ja_jp: 評価
ko_kr: 이 응용 프로그램 을 평가
lt_lt: Vertinti šią programą
lv_lv: Vērtēt šo programmu
mk_mk: Оцени го овој стан
ms_my: Nilai di aplikasi ini
nb_no: Rangere denne app
nl_nl: Beoordeel deze app
pl_pl: Oceń tę aplikację
pt_br: Classifique este aplicativo
ro_ro: Votează această aplicație
ru_ru: Оценить это приложение
sk_sk: Hodnotiť túto aplikáciu
sl_sl: Oceni to aplikacijo
sq_al: Vlerësoni këtë app
sr_latn_cs: Оцените ову апликацију
sv_se: Betygsätt denna app
th_th: ตรวจสอบอัตรา นี้
tr_tr: Bu uygulamayı değerlendir
uk_ua: Оцінити це додаток
vi_vn: Đánh giá ứng dụng này
zh_cn: 评价此应用
zh_tw: 評價此應用

# Z001_StartInfo
source: click screen to skip
ar_sa: انقر فوق الشاشة ل تخطي
az_latn_az: keçmək üçün ekran basın
be_by: націсніце экран , каб прапусціць
bg_bg: щракнете върху екрана, за да прескочите
ca_es: feu clic a la pantalla per saltar
cs_cz: klepněte na obrazovku přeskočit
da_dk: klik skærmen for at springe
de_de: drücken zum überspringen
el_gr: κάντε κλικ στην οθόνη για να παρακάμψετε
es_mx: haga clic en la pantalla para saltar
et_ee: kliki ekraani vahele
fa_ir: صفحه نمایش کلیک کنید و به جست و خیز
fi_fi: klikkaa näytön hypätä
fil_ph: i-click ang screen upang laktawan
fr_fr: cliquez sur l'écran pour sauter
he_il: לחץ על מסך כדי לדלג
hi_in: छोड़ करने के लिए स्क्रीन पर क्लिक करें
hr_hr: kliknite zaslon preskočiti
hu_hu: Kattintson a képernyőre a továbblépéshez
id_id: klik layar untuk melewati
it_it: Clic su schermo per saltare
ja_jp: スクリーンをクリックしてスキップ
ko_kr: 건너 화면 을 클릭
lt_lt: spustelėkite ekraną, pereikite
lv_lv: noklikšķiniet uz ekrāna , lai izlaistu
mk_mk: кликнете на екранот за да го прескокнете
ms_my: klik skrin untuk melangkau
nb_no: klikk for å hoppe
nl_nl: klik scherm over te slaan
pl_pl: kliknij , aby pominąć ekran
pt_br: clique tela para pular
ro_ro: dă click pe ecran pentru a sări
ru_ru: нажмите экран , чтобы пропустить
sk_sk: kliknite na obrazovku preskočiť
sl_sl: kliknite na zaslon , da preskočite
sq_al: klikoni ekran të kaloni
sr_latn_cs: кликните екран да прескочите
sv_se: Klicka på skärmen för att hoppa
th_th: คลิกที่หน้าจอ เพื่อข้าม
tr_tr: atlamak için ekrana tıklayın
uk_ua: натисніть екран , щоб пропустити
vi_vn: nhấp vào màn hình để bỏ qua
zh_cn: 点击屏幕跳过
zh_tw: 點擊屏幕跳過

# Z001_ThankYou
source: Thank you for downloading
ar_sa: شكرا لكم لتحميل
az_latn_az: Yüklemek üçün təşəkkür edirik
be_by: Дзякуем Вам за загрузку
bg_bg: Благодаря ви за изтегляне
ca_es: Gràcies per descarregar
cs_cz: Děkujeme za stažení
da_dk: Tak for at hente
de_de: Vielen Dank für den Download
el_gr: Σας ευχαριστώ για τη λήψη
es_mx: Gracias por descargar
et_ee: Täname allalaadimine
fa_ir: تشکر از شما برای دانلود
fi_fi: Kiitos, että lataat
fil_ph: Salamat sa iyo para sa pag-download
fr_fr: Merci d'avoir téléchargé
he_il: תודה על הורדה
hi_in: डाउनलोडिंग के लिए धन्यवाद
hr_hr: Hvala vam što ste preuzeli
hu_hu: Köszönjük a letöltést
id_id: Terima kasih untuk men-download
it_it: Grazie per aver scaricato
ja_jp: ご利用ありがとうございます
ko_kr: 다운로드 해 주셔서 감사합니다
lt_lt: Dėkojame už siuntimą
lv_lv: Paldies par lejupielādi
mk_mk: Ви благодариме за симнување на
ms_my: Terima kasih kerana memuat turun
nb_no: Takk for nedlasting
nl_nl: Bedankt voor het downloaden
pl_pl: Dziękujemy za pobranie
pt_br: Obrigado por baixar
ro_ro: Vă mulțumim pentru descărcare
ru_ru: Благодарим Вас за загрузку
sk_sk: Ďakujeme za stiahnutie
sl_sl: Zahvaljujemo se vam za prenos
sq_al: Faleminderit për shkarkimin
sr_latn_cs: Хвала за довнлоад
sv_se: Tack för att du laddar ner
th_th: ขอบคุณ สำหรับการดาวน์โหลด
tr_tr: Indirdiğiniz için teşekkür ederiz
uk_ua: Дякуємо Вам за завантаження
vi_vn: Cảm ơn bạn đã tải về
zh_cn: 感谢您的使用
zh_tw: 感謝您的使用
