Repository: xtrose/8.1-music
Catalog: MyMusicPlayer/Resources/AppResources.*.resx
Languages: ar_sa, az_latn_az, be_by, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_mx, et_ee, fa_ir, fi_fi, fil_ph, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, lv_lv, mk_mk, ms_my, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_sl, sq_al, sr_latn_cs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# Z001_InstGeneralTxt
source: With this application, you get the fastest to your music. You can choose all your music from only two lists. In addition, the application gives you many great extensions.
ar_sa: مع هذا التطبيق ، يمكنك الحصول على أسرع إلى الموسيقى الخاصة بك. يمكنك اختيار كل ما تبذلونه من الموسيقى من قائمتين فقط. بالإضافة إلى ذلك، تطبيق يتيح لك العديد من امتدادات كبيرة.
az_latn_az: Bu proqram ilə siz musiqi sürətli almaq . Siz yalnız iki siyahıları bütün musiqi seçə bilərsiniz. Bundan əlavə, proqram sizə çox böyük uzantıları verir.
be_by: З дапамогай гэтага прыкладання , вы атрымаеце самы хуткі вашу музыку. Вы можаце выбраць усе свае музычныя кампазіцыі толькі з двух спісаў. Акрамя таго , прыкладанне дае вам шмат вялікіх пашырэнняў.
bg_bg: С това приложение , можете да получите най-бързо , за да си музика. Можете да избирате музиката си само от два списъци. В допълнение , приложението, което дава много големи разширения.
ca_es: Amb aquesta aplicació , s'obté la més ràpida de la seva música . Vostè pot triar tota la teva música amb només dues llistes . A més , l'aplicació et dóna moltes grans extensions .
cs_cz: S touto aplikací , dostanetenejrychleji k vaší hudbě . Můžete si vybrat veškerou vaši hudbu z pouhých dvou seznamů . Navíc ,aplikace vám dává mnoho skvělých rozšíření .
da_dk: Med dette program får du den hurtigste til din musik. Du kan vælge al din musik fra kun to lister. Desuden giver programmet dig mange store udvidelser.
de_de: Mit dieser Anwendung kommst du am schnellsten an deine Musik. Du kannst alle deine Musik aus nur zwei Listen auswählen. Zusätzlich gibt dir die Anwendung viele tolle Erweiterungen.
el_gr: Με την εφαρμογή αυτή , μπορείτε να πάρετε την ταχύτερη τη μουσική σας . Μπορείτε να επιλέξετε τη μουσική σας από μόνο δύο λίστες . Επιπλέον , η εφαρμογή σας δίνει πολλές μεγάλες επεκτάσεις .
es_mx: Con esta aplicación , se obtiene la más rápida de su música. Usted puede elegir toda tu música con sólo dos listas. Además , la aplicación te da muchas grandes extensiones.
et_ee: Selle taotluse , saad kiiremini oma muusikat . Sa võid valida kõik oma muusikat ainult kaks nimekirja . Lisaksrakendus annab teile palju suuri laiendusi.
fa_ir: با استفاده از این نرم افزار ، شما سریع ترین به موسیقی خود را دریافت کنید . شما می توانید تمام آهنگ های خود را از تنها دو لیست را انتخاب کنید. علاوه بر این، نرم افزار به شما می دهد بسیاری از پسوند های بزرگ است.
fi_fi: Tämän sovelluksen saatnopein musiikkia . Voit valita kaikki musiikkia vain kaksi luetteloa . Lisäksisovellus antaa sinulle monia suuria laajennuksia .
fil_ph: Gamit ang application na ito , makukuha mo ang pinakamabilis sa iyong musika . Maaari mong piliin ang lahat ng iyong musika mula sa mga listahan ng dalawang lamang . Bilang karagdagan , nagbibigay sa iyo ang application maraming mga mahusay na mga extension.
fr_fr: Avec cette application , vous obtenez le plus rapide à votre musique . Vous pouvez choisir votre musique à partir de seulement deux listes . En outre, l'application vous donne de nombreuses grandes extensions .
he_il: עם יישום זה , אתה מקבלהמהיר ביותר למוזיקה שלך . באפשרותך לבחור את כל המוזיקה שלך מרק שתי רשימות. בנוסף,היישום נותן לך הרבה הרחבות גדולות.
hi_in: इस आवेदन के साथ , आप अपने संगीत के लिए सबसे तेजी से मिलता है. आप केवल दो सूची से अपने सभी संगीत का चयन कर सकते हैं . इसके अलावा , आवेदन आप कई महान एक्सटेंशन देता है .
hr_hr: Pomoću ove aplikacije možete dobitinajbrži na svoju glazbu . Možete odabrati sve svoje glazbe iz samo dva lista . Osim toga ,aplikacija daje vam mnoge velike ekstenzije .
hu_hu: Ezzel az alkalmazással jut el leghamarabb a zenéihez. Kiválaszthatja a zenéit mindössze két listából. Ezen kívül, az alkalmazás sok nagyszerű kiterjesztést biztosít az ön számára.
id_id: Dengan aplikasi ini , Anda mendapatkan tercepat untuk musik Anda . Anda dapat memilih semua musik Anda dari hanya dua daftar . Selain itu, aplikasi ini memberikan Anda banyak ekstensi yang besar .
it_it: Con questa applicazione potrete accedere alla vostra musica velocemente . È possibile scegliere tutta la vostra musica da due sole liste. Inoltre l'applicazione presenta molte personalizzazioni.
ja_jp: このアプリは、あなたがより快適に音楽を楽しめます。二つのリストからすべての音楽が選択できます。また、多くの拡張が提供されています。
ko_kr: 이 응용 프로그램과 함께 , 당신은 당신의 음악을 가장 빠르게 얻을 . 당신은 두 개의 목록 에서 모든 음악 을 선택할 수 있습니다. 또한 , 응용 프로그램은 당신에게 많은 좋은 확장 기능 을 제공합니다.
lt_lt: Su šia programa , galite gautisavo muzikos sparčiausiai. Galite pasirinkti visus savo muziką iš tik du sąrašus. Be to,paraiška suteikia jums daug puikių patobulinimų.
lv_lv: Ar šo pieteikumu , jūs saņemsietātrākais mūziku . Jūs varat izvēlēties visu savu mūziku tikai no diviem sarakstiem . Turklātpieteikums sniedz jums daudz lielu paplašinājumi .
mk_mk: Со оваа апликација , можете да добиете најбрзо до вашата музика . Можете да изберете сите вашата музика од само две листи. Покрај тоа, примената ти дава многу големи проширувања.
ms_my: Dengan aplikasi ini, anda mendapatkan yang paling cepat untuk muzik anda. Anda boleh memilih semua muzik anda dari hanya dua senarai. Di samping itu, aplikasi ini memberikan anda banyak sambungan yang besar.
nb_no: Med dette programmet , får du den raskeste til musikken din . Du kan velge all musikken din fra bare to lister . I tillegg gir programmet deg mange flotte utvidelser .
nl_nl: Met deze applicatie , krijg je het snelst naar uw muziek. U kunt al uw muziek te kiezen uit slechts twee lijsten . Daarnaast is de applicatie geeft je veel geweldige extensies .
pl_pl: Dzięki tej aplikacji , można dostać się najszybciej do swojej muzyki. Możesz wybrać wszystkie pliki muzyczne z zaledwie dwóch list . Ponadtoaplikacja daje wiele wspaniałych rozszerzeń .
pt_br: Com esta aplicação , você tem a mais rápida de sua música. Você pode escolher toda a sua música a partir de apenas duas listas. Além disso, a aplicação dá-lhe muitos grandes extensões.
ro_ro: Cu această aplicație vei ajunge cel mai rapid la muzica ta . Puteți alege muzica din doar două liste. În plus, aplicația vă oferă multe extensii puternice .
ru_ru: С помощью этого приложения , вы получите самый быстрый вашу музыку . Вы можете выбрать все свои музыкальные композиции только из двух списков. Кроме того, приложение дает вам много больших расширений .
sk_sk: S touto aplikáciou , dostanete najrýchlejšie k vašej hudbe . Môžete si vybrať všetku vašu hudbu z iba dvoch zoznamov . Navyše , aplikácia vám dáva veľa skvelých rozšírenie .
sl_sl: S to vlogo, dobišnajhitrejši glasbo . Izbirate lahko vso svojo glasbo s samo dvema seznamov. Poleg tega jeuporaba vam daje veliko veliko končnice .
sq_al: Me këtë kërkesë , ju të merrni më të shpejtë në muzikë tuaj . Ju mund të zgjidhni të gjithë muzikën tuaj nga vetëm dy lista . Përveç kësaj , aplikimi ju jep shumë zgjerime të mëdha .
sr_latn_cs: Уз ову апликацију , можете добитинајбржи на своју музику . Можете да одаберете сву своју музику са само два листа . Поред тога ,апликација вам даје многе велике екстензије .
sv_se: Med det här programmet får du den snabbaste på din musik . Du kan välja all din musik från endast två listor . Dessutom ger programmet dig många bra anknytningar .
th_th: ด้วยโปรแกรมนี้ คุณจะได้รับเร็วที่สุดในการ ฟังเพลงของคุณ คุณสามารถเลือก เพลงทั้งหมด ของคุณ จากเพียง สองรายการ นอกจากนี้โปรแกรมช่วยให้คุณมี ส่วนขยายที่ ดีมาก
tr_tr: Bu uygulama ile, müzikhızlı olsun . Sadece iki listelerden tüm müzik seçebilirsiniz . Buna ek olarak ,uygulama size çok büyük uzantıları verir .
uk_ua: За допомогою цієї програми , ви отримаєте найшвидший вашу музику. Ви можете вибрати всі свої музичні композиції тільки з двох списків. Крім того , додаток дає вам багато великих розширень.
vi_vn: Với ứng dụng này , bạn sẽ có được nhanh nhất để âm nhạc của bạn . Bạn có thể chọn tất cả âm nhạc của bạn từ chỉ có hai danh sách . Ngoài ra, ứng dụng cung cấp cho bạn nhiều phần mở rộng tuyệt vời.
zh_cn: 有了这个应用，您可以更加快捷得享受您的音乐。您只需在仅仅两个列表中就可以选择所有的音乐。此外，该应用为您提供了许多不错的扩展。
zh_tw: 有了這個應用，您可以更加快捷得享受您的音樂。您只需在僅僅兩個列表中就可以選擇所有的音樂。此外，該應用為您提供了許多不錯的擴展。

# Z001_InstListView
source: The list view
ar_sa: عرض قائمة
az_latn_az: Siyahı görünüşü
be_by: Прадстаўленне спісу
bg_bg: Преглед на списъка
ca_es: La vista de llista
cs_cz: Zobrazení seznamu
da_dk: Listevisningen
de_de: Die Listenansicht
el_gr: Η προβολή λίστας
es_mx: La vista de lista
et_ee: Nimekirja vaade
fa_ir: این لیست
fi_fi: Luettelonäkymästä
fil_ph: Ang view ng listahan
fr_fr: L' affichage de la liste
he_il: תצוגת הרשימה
hi_in: सूची दृश्य
hr_hr: Pogled napopis
hu_hu: Lista nézet
id_id: Tampilan daftar
it_it: Visualizza lista
ja_jp: リストビュー
ko_kr: 목록보기
lt_lt: Sąrašo rodinys
lv_lv: Saraksta skatā
mk_mk: На листа
ms_my: Paparan senarai
nb_no: Listevisning
nl_nl: De lijstweergave
pl_pl: Widok listy
pt_br: A exibição de lista
ro_ro: Vizualizarea listei
ru_ru: Представление списка
sk_sk: Zobrazenie zoznamu
sl_sl: Pogled seznam
sq_al: Pamja Lista
sr_latn_cs: Поглед листа
sv_se: Den listvy
th_th: มุมมองรายการ
tr_tr: Liste görünümü
uk_ua: Подання списку
vi_vn: Xem danh sách
zh_cn: 列表视图
zh_tw: 列表視圖

# Z001_InstListViewTxt
source: Using list view, you can quickly reach your music. All artists are listed in the first list. If you click on the desired then opened his albums. A further click on the album displays all the songs. In the second list, playlists, genres, albums and all songs are listed.
ar_sa: باستخدام طريقة عرض القائمة ، يمكنك الوصول بسرعة الموسيقى الخاصة بك. يتم سرد كافة الفنانين في القائمة الأولى . إذا نقرت على المطلوب ثم فتح ألبوماته . وبنقرة أخرى على الألبوم يعرض جميع الأغاني . في القائمة الثانية ، يتم سرد قوائم التشغيل ، والأنواع ، والألبومات وجميع الأغاني.
az_latn_az: Siyahısı görünüşü istifadə edərək, tez musiqi edə bilərsiniz. Bütün rəssamların ilk siyahısında olunur . Siz istədiyiniz basın onda onun albomları açdı. Albom daha bir klik bütün mahnıları göstərir . İkinci siyahısında , çalğı siyahıları , janrlar, albom və bütün mahnıları verilmişdir.
be_by: Выкарыстанне ўяўленне спісу , можна хутка дабрацца да музыкі. Усе мастакі , пералічаныя ў першым спісе . Калі вы націснеце на патрэбны затым адкрыў свае альбомы . Яшчэ Клікніце на альбоме адлюстроўваюцца ўсе песні . У другім спісе , плэйлісты , жанры , альбомы і песні , пералічаныя.
bg_bg: Използване на списък изглед, можете да достигнете бързо до вашата музика. Всички художници са включени в първия списък . Ако кликнете върху желаната после отвори му албуми . А по-нататък на албума показва всички песни . Във втория списък , плейлисти , жанрове , албуми и всички песни са изброени.
ca_es: Utilitza la vista de llista , pot arribar ràpidament a la teva música . Tots els artistes es troben a la primera llista . Si fa clic a la desitjada i després va obrir les seves àlbums . Un altre clic a l'àlbum mostra totes les cançons . A la segona llista , llistes de reproducció , gèneres , àlbums i totes les cançons es mostren.
cs_cz: Pomocí zobrazení seznamu můžete rychle dostat svou hudbu . Všichni umělci jsou uvedeny v prvním seznamu . Pokud kliknete napožadovanou pak otevřel svá alba . Dále klikněte na albu se zobrazí všechny skladby . Ve druhém seznamu , seznamy skladeb , žánrů , alb a všechny skladby jsou uvedeny .
da_dk: Brug af listen visning, kan du hurtigt nå din musik. Alle kunstnere er opført i den første liste . Hvis du klikker på det ønskede derefter åbnede hans albums . En yderligere klik på albummet viser alle de sange. I den anden liste , er spillelister , genrer , album og alle sange på listen.
de_de: Über die Listenansicht erreichst du sehr schnell dein Musik. In der ersten Liste werden alle Artisten aufgelistet. Klickt man auf den gewünschten dann werden seine Alben geöffnet. Ein weiterer Klick auf das Album zeigt alle Lieder an. In der zweiten List werden Wiedergabelisten, Genres, Alben und alle Songs aufgelistet.
el_gr: Χρησιμοποιώντας προβολή λίστας , μπορείτε να φτάσετε γρήγορα τη μουσική σας . Όλοι οι καλλιτέχνες που αναφέρονται στον πρώτο κατάλογο . Εάν κάνετε κλικ στην επιθυμητή συνέχεια άνοιξε άλμπουμ του . Μια περαιτέρω κλικ στο άλμπουμ εμφανίζει όλα τα τραγούδια . Στη δεύτερη λίστα , οι λίστες αναπαραγωγής , μουσικής , άλμπουμ και όλα τα τραγούδια που περιλαμβάνονται .
es_mx: Usar la vista de lista, puede llegar rápidamente a tu música. Todos los artistas se encuentran en la primera lista. Si hace clic en la deseada y luego abrió sus álbumes . Otro clic en el álbum muestra todas las canciones. En la segunda lista, listas de reproducción, géneros , álbumes y todas las canciones se muestran .
et_ee: Kasutades vaates saab kiiresti jõuda oma muusika . Kõik kunstnikud on loetletud esimese nimekirja . Kui klõpsad soovitud siis avas oma albumit . Edasi klikialbum kuvab kõik laulud . Teises nimekiri , esitusloendeid , žanrite , albumite ja laulud on loetletud.
fa_ir: با استفاده از مشاهده لیست ، شما به سرعت می توانید آهنگ های خود برسند. همه هنرمندان در لیست اول ذکر شده است. اگر شما در مورد نظر کلیک کنید و سپس آلبوم خود را باز کرد . کلیک بیشتر در مورد آلبوم نمایش تمام آهنگ ها . در فهرست دوم ، لیست پخش، ژانر ، آلبوم و تمام آهنگ ها ذکر شده است.
fi_fi: Käyttämällä luettelona, ​​pääset nopeasti musiikkia . Kaikki artistit on lueteltuensimmäisessä luettelossa . Jos klikkaat haluamaasi sitten avasi albumeita. Lisäksi klikkaaalbumi näyttää kaikkikappaleet . Toisessa luettelossa , soittolistoja , tyylilajit, albumeja ja kaikki kappaleet on lueteltu .
fil_ph: Paggamit ng view ng listahan , maaari mong mabilis na maabot ang iyong musika . Lahat ng mga artist ay nakalista sa unang listahan . Kung nag-click sa ang nais na pagkatapos ay binuksan ang kanyang album . Ang isang karagdagang pag-click sa album na nagpapakita ng lahat ng mga kanta . Sa pangalawang listahan , playlist , genre , album at lahat ng kanta ay nakalista.
fr_fr: Utilisation de liste , vous pouvez accéder rapidement à votre musique . Tous les artistes sont répertoriés dans la première liste . Si vous cliquez sur le souhaité, puis ouvert ses albums . Un autre clic sur l'album affiche toutes les chansons . Dans la seconde liste , listes de lecture, genres , albums et tous les titres sont répertoriés.
he_il: שימוש בתצוגת רשימה, תוכל להגיע במהירות את המוזיקה שלך . כל האמנים מופיעים ברשימה הראשונה. אם תלחץ עלרצוי ולאחר מכן פתח את האלבומים שלו . לחיצה נוספת על האלבום מציגה את כלהשירים. ברשימה השנייה , רשימות השמעה, ז'אנרים , אלבומיםוכל השירים מופיעים ברשימה.
hi_in: सूची दृश्य का उपयोग कर , आप जल्दी से अपने संगीत तक पहुँच सकते हैं . सभी कलाकारों पहली सूची में सूचीबद्ध हैं . आप वांछित पर क्लिक करते हैं तो अपने एलबम खोला . एल्बम पर एक और क्लिक करें सभी गीतों को प्रदर्शित करता है . दूसरी सूची में, प्लेलिस्ट , शैलियों , एल्बम और सभी गाने सूचीबद्ध हैं .
hr_hr: Korištenje prikaz popisa , možete brzo doći do svoje glazbe . Svi umjetnici su navedene u prvom popisu . Ako kliknete naželjeni zatim otvorila svoje albume . Dodatno klik na albumu prikazuje sve pjesme . U drugom popisu , navedeni su popisi za reprodukciju, žanrovi , albumi i sve pjesme .
hu_hu: A lista nézet használatával gyorsan elérheti a zenéit. Minden előadó szerepel az első listán. Ha rákattint a kívánt előadóra, megtekintheti az összes albumot. Az albumra kattintva megjelenik az albumon található összes dal. A második listán lejátszási listák, műfajok, albumok és az összes zeneszám szerepel.
id_id: Menggunakan tampilan daftar , Anda dapat dengan cepat mencapai musik Anda . Semua seniman tercantum dalam daftar pertama . Jika Anda klik pada diinginkan kemudian membuka albumnya . Sebuah klik lebih lanjut tentang album menampilkan semua lagu . Dalam daftar kedua , playlist , genre , album dan semua lagu yang terdaftar.
it_it: Utilizzando Visualizza lista , è possibile raggiungere rapidamente la vostra musica . Tutti gli artisti sono elencati nella prima lista. Se si fa clic sull'artisa desiderato si aprono i suoi album . Un ulteriore click sul disco visualizza tutte le canzoni . Nel secondo elenco sono elencati playlist, generi , album e tutti i brani .
ja_jp: リストビューで速やかに好きな音楽を検索できます。アーティストリストがトップに置きます。好きなアーティストをクリックして、関連するアルバムを開きます。さらにアルバムをクリックするとこのアルバムを含めたすべての曲が表示されます。第2リスト、プレイリスト、ジャンル、アルバムとすべての曲が次々並べます。
ko_kr: 목록보기를 사용하면 신속하게 음악을 도달 할 수있다. 모든 예술가 는 첫 번째 목록 에 나열되어 있습니다. 당신이 원하는 을 클릭하면 다음 자신의 앨범을 열었다. 앨범 에 더 클릭하면 모든 노래 가 표시됩니다. 두 번째 목록에서 재생 목록 , 장르 , 앨범 의 모든 노래 가 나열됩니다.
lt_lt: Naudojant sąrašo rodinį , galite greitai pasiekti savo muziką . Visi menininkai yra išvardyti pirmoje sąrašo. Jei paspausite antnorimo tada atvėrė albumus. Toliau paspauskite ant albumo rodo visas dainas . Antrame sąraše , grojaraščius , žanrus , albumus ir visi dainos yra įtrauktos .
lv_lv: Izmantojot saraksta skatu, jūs varat ātri sasniegt savu mūziku . Visi mākslinieki ir uzskaitīti pirmajā sarakstā . Ja jūs noklikšķiniet uzvēlamo tad atvēra viņa albumus . Tālāk noklikšķiniet uz albuma parāda visas dziesmas . Otrajā sarakstā sarakstus, žanri , albumi un visas dziesmas ir uzskaitīti .
mk_mk: Користење на листа, ќе можете брзо да стигнат до својата музика. Сите уметници се наведени во првата листа. Ако кликнете на саканиот потоа отвори неговите албуми . А понатаму клик на албумот прикажува сите песни. Во втората листа , плејлисти, жанрови, албуми и сите песни се наведени.
ms_my: Menggunakan paparan senarai, anda boleh sampai ke muzik anda. Semua artis yang tersenarai dalam senarai yang pertama. Jika anda klik pada yang dikehendaki kemudian membuka album beliau . Satu klik lagi pada album memaparkan semua lagu-lagu. Dalam senarai kedua , senarai main, genre, album dan semua lagu disenaraikan.
nb_no: Ved hjelp av listevisning , kan du raskt nå musikken din . Alle kunstnere er oppført i den første listen . Hvis du klikker på det ønskede deretter åpnet hans album . En ytterligere klikk på albumet viser alle sangene . I den andre listen , er spillelister, sjangere , album og alle sangene oppført .
nl_nl: Met behulp lijstweergave kunt u snel uw muziek te bereiken . Alle kunstenaars zijn opgenomen in de eerste lijst . Als u klikt op de gewenste opende toen zijn albums. Een verdere klik op het album toont alle nummers . In de tweede lijst , worden afspeellijsten , genres , albums en alle nummers vermeld.
pl_pl: Korzystanie z widoku listy , można szybko dotrzeć do muzyki . Wszyscy artyści są wymienione na pierwszej liście . Jeśli klikniesz napotrzeby następnie otworzył swoje albumy . Kolejne kliknięcie na płycie wyświetla wszystkie utwory . W drugim liście , list odtwarzania , gatunków , albumów i wszystkie piosenki są wymienione .
pt_br: Usar a vista de lista, você pode rapidamente chegar a sua música. Todos os artistas são listados na primeira lista . Se você clicar sobre o desejado , em seguida, abriu os álbuns. Um outro clique no álbum mostra todas as músicas. Na segunda lista , listas de reprodução, gêneros , álbuns e todas as músicas são listadas.
ro_ro: Folosind vizualizare listă, poți ajunge rapid la muzica ta. Toți artiștii sunt enumerate în prima listă . Dacă dați clic pe artistul dorit apoi puteți alege dintre albumele sale. O altă click pe album afișează toate melodiile. În a doua listă, playlist-uri, genuri, albume și toate melodiile sunt listate .
ru_ru: Использование представление списка , можно быстро добраться до музыки. Все художники , перечислены в первом списке . Если вы нажмете на нужный затем открыл свои альбомы . Еще Кликните на альбоме отображаются все песни . Во втором списке , плейлисты , жанры, альбомы и песни , перечислены .
sk_sk: Pomocou zobrazenia zoznamu môžete rýchlo dostať svoju hudbu . Všetci umelci sú uvedené v prvom zozname . Pokiaľ kliknete na požadovanú potom otvoril svoje albumy . Ďalej kliknite na albume sa zobrazia všetky skladby . V druhom zozname, zoznamy skladieb , žánrov , albumov a všetky skladby sú uvedené .
sl_sl: Uporaba pogleda seznama , lahko hitro dosežejo svojo glasbo . Vsi umetniki so navedene v prvem seznamu . Če kliknete naželeno nato odprl albumov. Nadalje klikom na albumu prikaže vse skladbe . V drugem seznamu so navedene sezname predvajanja zvrsti , albumi in vsi pesmi .
sq_al: Duke përdorur pamje listë , ju mund të shpejt të arrijnë muzikë tuaj . Të gjithë artistët janë të shënuara në listën e parë . Nëse ju klikoni nëdëshiruar pastaj hapi albumet e tij . Një klikoni mëtejshëm në album tregon të gjitha këngët . Në listën e dytë , playlists, zhanret , albume dhe të gjitha këngët janë të listuara .
sr_latn_cs: Користећи приказ листе , можете брзо да достигне своју музику . Сви уметници су наведени у првој листи . Ако кликнете нажељени онда отворио своје албуме . Даље клик на албуму приказује све песме . У другој листи , наведене су листе песама, жанрова , албума и све песме .
sv_se: Använda listvy kan du snabbt nå din musik . Alla artister är listade i den första listan . Om du klickar på den önskade sedan öppnade hans album . Ytterligare ett klick på albumet visar alla låtar . I den andra listan är spellistor, genrer , album och alla låtar listade .
th_th: ใช้ มุมมองรายการ คุณได้อย่างรวดเร็ว สามารถเข้าถึง เพลงของคุณ ศิลปินทุกคน มีการระบุไว้ ในรายการแรก หากคุณคลิกที่ ที่ต้องการ แล้ว เปิด อัลบั้ม ของเขา คลิก ต่อไป ในอัลบั้ม จะแสดง เพลงทั้งหมด ใน รายการที่สอง, รายการ, ประเภท , อัลบั้ม และ เพลงทั้งหมด มีการระบุไว้
tr_tr: Liste görünümünü kullanarak , hızlı bir şekilde müzik ulaşabilirsiniz . Tüm sanatçılarilk listesinde listelenir . Eğeristenirse üzerine tıklarsanız sonra onun albümlerini açtı . Albümde daha fazla tıklama tümşarkıları görüntüler. Ikinci listede , çalma, tür , albüm ve tüm şarkılar listelenir .
uk_ua: Використання подання списку , можна швидко дістатися до музики. Всі художники , перераховані в першому списку . Якщо ви натиснете на потрібний потім відкрив свої альбоми . Ще Натисніть на альбомі відображаються всі пісні. У другому списку , плейлисти , жанри , альбоми та пісні , перераховані.
vi_vn: Sử dụng xem danh sách, bạn có thể nhanh chóng tiếp cận âm nhạc của bạn . Tất cả các nghệ sĩ được liệt kê trong danh sách đầu tiên . Nếu bạn bấm vào mong muốn sau đó mở album của mình . Một nhấp chuột hơn nữa trong album hiển thị tất cả các bài hát. Trong danh sách thứ hai , danh sách nhạc , thể loại, album và tất cả các bài hát được liệt kê.
zh_cn: 您可以通过使用列表视图来快速找到您的音乐。艺术家列表被排在首位。单击您喜爱的艺术家，您就可以打开他的专辑。进一步点击专辑就会显示此专辑包含的所有歌曲。 在第二个列表，播放列表、流派、专辑以及全部歌曲被依次列出。
zh_tw: 您可以通過使用列表視圖來快速找到您的音樂。藝術家列表被排在首位。單擊您喜愛的藝術家，您就可以打開他的專輯。進一步點擊專輯就會顯示此專輯包含的所有歌曲。 在第二個列表，播放列表、流派、專輯以及全部歌曲被依次列出。

# Z001_InstMiscellaneous
source: Miscellaneous
ar_sa: المتنوعة
az_latn_az: müxtəlifnövlü
be_by: розны
bg_bg: Разни
ca_es: divers
cs_cz: smíšený
da_dk: Diverse
de_de: Sonstiges
el_gr: Διάφορα
es_mx: diverso
et_ee: muu
fa_ir: متفرقه
fi_fi: sekalainen
fil_ph: halu-halo
fr_fr: divers
he_il: שונים
hi_in: विविध
hr_hr: razni
hu_hu: Egyéb
id_id: bermacam-macam
it_it: Vario
ja_jp: その他
ko_kr: 기타
lt_lt: įvairialypis
lv_lv: Dažādi
mk_mk: Разно
ms_my: Pelbagai
nb_no: Diverse
nl_nl: Diversen
pl_pl: różny
pt_br: diverso
ro_ro: Diverse
ru_ru: Разное
sk_sk: zmiešaný
sl_sl: Razno
sq_al: i llojllojshëm
sr_latn_cs: Остало
sv_se: Diverse
th_th: เบ็ดเตล็ด
tr_tr: çeşitli
uk_ua: Різне
vi_vn: linh tinh
zh_cn: 杂项
zh_tw: 雜項
