Repository: xtrose/8.1-music
Catalog: MyMusicPlayer/Resources/AppResources.*.resx
Languages: ar_sa, az_latn_az, be_by, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_mx, et_ee, fa_ir, fi_fi, fil_ph, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, lv_lv, mk_mk, ms_my, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_sl, sq_al, sr_latn_cs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# ZZ000_Beschreibung
source: 8.1 Music finally reach your music faster. The new list view lets you Super fast find your artists, albums or songs. A mini Player, a small player, and a full-screen player allow to give you full control over your music. In portrait as well as landscape mode. In addition, there are many extras. -List view of your music -List view of your playlists -3 different media players -Supports portrait and landscape -Short playing the title -Stop the music and delete from the media player -100 Last reproductions are stored -Full color customization -Lots of great extras
ar_sa: 8.1 الموسيقى تصل أخيرا الموسيقى الخاصة بك بشكل أسرع. عرض قائمة جديدة تمكنك من العثور سوبر صيامك الفنانين ، والألبومات أو الأغاني . A لاعب صغير، لاعب صغير ، ومشغل ملء الشاشة تسمح لتعطيك السيطرة الكاملة على الموسيقى الخاصة بك. في صورة وكذلك وضع أفقي. بالإضافة إلى ذلك، هناك العديد من إضافات. - عرض القائمة من الموسيقى الخاصة بك - عرض القائمة من قوائم التشغيل -3 لاعبين وسائل الإعلام المختلفة ويدعم صورة والمناظر الطبيعية - قصير لعب على اللقب - إيقاف الموسيقى وحذف من وسائل الاعلام لاعب يتم تخزين النسخ الأخيرة -100 كامل لون التخصيص ، الكثير من إضافات كبيرة
az_latn_az: 8.1 Musiqi nəhayət daha sürətli musiqi çatmaq . Yeni siyahı görünüşü Super sürətli sizin rəssamlar , albom və ya mahnı tapmaq imkan verir. A mini Player, kiçik bir oyunçu , və tam ekran player sizin musiqi üzərində tam nəzarət verir imkan verir. Portret eləcə də landşaft rejimində . Bundan əlavə, bir çox Əlavələr var . Musiqi - Siyahı görünüşü Sizin çalğı siyahıları - Siyahı görünüşü -3 Müxtəlif media oyunçular Portret və landşaft dəstəkləyir Qısa adı oynayan Musiqi - Stop və media player silmək -100 Son reproduksiyaları saxlanılır - Tam rəng özelleştirme Böyük Əlavələr -çox
be_by: 8.1 Музыка , нарэшце , дасягнуць музыку яшчэ хутчэй. Новы выгляд спісу дазваляе Супер хуткая знайсці свае мастакі , альбомы або песні . Міні -плэер , невялікі плэер , і поўнаэкранны плэер дазволіць , каб даць вам поўны кантроль над вашай музыкай. У партрэце , а таксама ландшафтным рэжыме. Акрамя таго , ёсць шмат дадаткаў. - Спіс выгляд вашай музыкі - Спіс выгляд плэйлісты -3 Розных медыя- плэераў - Падтрымка партрэт і пейзаж - Кароткі гуляць тытул - Спыніце музыку і выдаліць з медыя -плэер -100 Апошнія рэпрадукцыі захоўваюцца - Поўная налада колеру -Шмат выдатных статыстаў
bg_bg: 8.1 Music накрая достигне музиката си по-бързо. Новият изглед списък ви позволява да Super бързо намери своите изпълнители , албуми или песни. А мини Player , малък плейър, както и на цял екран играч позволи да ви даде пълен контрол над музиката си . В портрет , както и пейзажен режим . В допълнение , има много екстри. - Списък изглед на вашата музика - Списък изглед на вашите плейлисти -3 Различни мултимедийни плейъри - Поддържа портрет и пейзаж - Кратко играе титлата - Спрете музиката и да изтрие от мултимедийния плеър -100 Последни репродукции се съхраняват - Пълноцветен персонализиране - Много велики екстри
ca_es: 8.1 Música finalment arribar a la seva música més ràpida . La nova vista de llista li permet trobar ràpidament Súper teus artistes , àlbums o cançons . Un mini jugador , un jugador petit , i un reproductor de pantalla completa permeten donar-li un control total sobre la seva música . En el retrat , així com la manera de paisatge . A més , hi ha molts extres . -Llista de vista de la seva música -Llista de vista de les llistes de reproducció Jugadors -3/2 diferents - Compatible amb el retrat i el paisatge - Talla la reproducció del títol - Pare la música i esborrar des del reproductor de mitjans de comunicació -100 Darrers reproduccions s'emmagatzemen - Full personalització de colors - Un munt d'extres genials
cs_cz: 8.1 Hudební konečně dostat svou hudbu rychleji . Nový pohled na seznam umožňuje Super rychlá najít své umělce , alba a skladby . Mini přehrávač,malý hráč , a hráčna celou obrazovku , aby vám plnou kontrolu nad vaší hudbou . V portrétu , jakož i na šířku . Navíc , existuje mnoho doplňky . - Seznam pohled na hudbu - Zobrazení seznamu vašich playlistů -3 Různé multimediální přehrávače - Podporuje portrét a krajina -Short přehrávání titulu - Zastavte hudbu a odstranit z přehrávače médií -100 Poslední reprodukce jsou uloženy - Plně barevný přizpůsobení - Spousta skvělých bonusů
da_dk: 8.1 Musik endelig nå din musik hurtigere. Den nye liste visning kan du Super hurtigt finde dine kunstnere, album eller sange . En mini -afspiller, en lille afspiller, og en fuld skærm spiller det muligt at give dig fuld kontrol over din musik. I stående samt liggende tilstand . Desuden er der mange ekstra. - Liste visning af din musik - Liste visning af dine spillelister -3 Forskellige medieafspillere -Understøtter stående og liggende - Korte spille titlen - Stop musik og slette fra medieafspilleren -100 Sidste reproduktioner gemmes - Fuld farve tilpasning - Masser af store ekstramateriale
de_de: Mit 8.1 Musik erreichst du endlich deine Musik schneller. Die neue Listenansicht ermöglicht dir superschnelles suchen deiner Artisten, Alben oder Lieder. Ein Miniplayer, ein kleiner Player und ein Vollbildplayer ermöglichen geben dir volle Kontrolle über deine Musik. Im Hochformat wie auch im Querformat. Zudem gibt es viele Extras. - Listenansicht deiner Musik - Listenansicht deiner Wiedergabelisten - 3 verschiedene Media Player - Unterstützt Hochformat und Querformat - Kurzes anspielen der Titel - Stoppen der Musik und löschen aus dem Media Player - 100 Letzte Wiedergaben werden gespeichert - Volle farbliche Anpassung - Viele tolle Extras
el_gr: 8.1 Μουσική φτάσει τελικά τη μουσική σας γρηγορότερα . Η νέα προβολή λίστα σας επιτρέπει να βρείτε γρήγορα Σούπερ σας καλλιτέχνες , άλμπουμ ή τραγούδια . Ένα μίνι Player , ένας μικρός παίκτης , ένας παίκτης και πλήρους οθόνης σας επιτρέπει να έχετε πλήρη έλεγχο της μουσικής σας . Στο πορτρέτο , καθώς και τη λειτουργία του τοπίου . Επιπλέον , υπάρχουν πολλά extras . - Λίστα προβολή της μουσικής σας - Λίστα προβολή των λιστών αναπαραγωγής σας -3 Διαφορετικές συσκευές αναπαραγωγής πολυμέσων -Υποστηρίζει πορτρέτο και το τοπίο - Σύντομη παίζει τον τίτλο - Σταματήστε τη μουσική και να διαγράψετε από τη συσκευή αναπαραγωγής πολυμέσων Οι -100 Τελευταία αναπαραγωγές αποθηκεύονται - Πλήρης παραμετροποίηση χρώμα - Πολλά από τα σπουδαία extras
es_mx: 8.1 Música finalmente llegar a su música más rápida . La nueva vista de lista le permite encontrar rápidamente Súper tus artistas, álbumes o canciones. Un mini jugador , un jugador pequeño , y un reproductor de pantalla completa permiten darle un control total sobre su música. En el retrato , así como el modo de paisaje . Además , hay muchos extras . - Lista de vista de su música - Lista de vista de las listas de reproducción Jugadores -3 medios diferentes -Compatible con el retrato y el paisaje - Corta la reproducción del título - Pare la música y borrar desde el reproductor de medios de comunicación -100 Últimos reproducciones se almacenan -Full personalización de colores - Un montón de extras geniales
et_ee: 8,1 Music lõpuks jõuda oma muusika kiiremini . Uus nimekiri vaates saate Super kiire leida oma artistide, albumite või laule. Mini -mängija,väike mängija jatäisekraani mängija võimaldada teile täieliku kontrolli oma muusika . Aastal portree , maastiku režiimis. Lisaks on olemas mitmeid lisasid . -List silmas oma muusikat -List silmas oma esitusloendeid -3 Erinevaid meediakanaleid mängijad - Toetab portree ja maastik - Short mängibpealkiri - Pange muusika ja kustutadameediamängija -100 Viimati reproduktsioonid on salvestatud - Värviline kohandamine - Palju suur lisad
fa_ir: 8.1 موسیقی در نهایت موسیقی خود را سریع تر برسد. این لیست جدید شما اجازه می دهد فوق العاده سریع پیدا هنرمندان خود ، آلبوم یا آهنگ . مینی پلیر، یک دستگاه پخش کوچک، و یک دستگاه پخش تمام صفحه اجازه می دهد به شما کنترل کامل بر موسیقی خود را به من بدهید. در پرتره و همچنین حالت افقی. علاوه بر این، بسیاری از اضافی وجود دارد. لیست نظر موسیقی خود را لیست نظر لیست پخش خود بازیکنان رسانه های مختلف -3 - پشتیبانی از افقی و عمودی کوتاه بازی عنوان ، توقف موسیقی و حذف از دستگاه پخش رسانه ای -100 آخرین کپی ذخیره می شوند کامل سفارشی سازی رنگ ، بسیاری از اضافی بزرگ
fi_fi: 8.1 Musiikki lopulta saavuttaa musiikkia nopeammin . Uusi luettelo näkymän avulla voit Huippunopea löydä artistien, albumien tai kappaleiden . Mini -soitin ,pieni toimija , jakoko näytön soittimen avulla antaa sinulle täyden kontrollin musiikkia . Muotokuva sekä vaaka-asentoon. Lisäksi on olemassa monia extrat . - Luettelo näkymän musiikkia - Luettelo näkymän soittolistoja -3 Eri mediasoittimet - Tukee pysty-ja vaaka - Lyhyt pelissäotsikko - Lopetamusiikkia ja poistaamediasoittimen -100 Viimeksi kopioita tallennetaan - Värillinen räätälöinti - Paljon hyviä ekstroja
fil_ph: Sa wakas naabot 8.1 Music ang iyong musika mas mabilis. Hinahayaan ka ng bagong view ng listahan mo Super mabilis na mahanap ang iyong mga artist , album o mga kanta . Isang mini Player, sa isang maliit na player, at isang full-screen na player payagan upang bigyan ka ng ganap na kontrol sa iyong musika. Sa portrait pati na rin sa landscape mode. Bilang karagdagan , mayroong maraming extras . - List view ng iyong musika - List view ng iyong mga playlist -3 Iba't ibang mga media player - Sinusuportahan ang portrait at landscape Maikling - play ang pamagat - Itigil ang musika at tanggalin ang mula sa media player -100 Huling reproductions ay naka-imbak Buong - customize ng kulay - Maraming magagandang extras
fr_fr: 8.1 Musique enfin atteindre votre musique plus rapide . La nouvelle vue de liste vous permet de trouver vos super rapide artistes, des albums ou des chansons . Un mini lecteur , un petit joueur , et un lecteur plein écran permettent de vous donner un contrôle total sur votre musique . En portrait comme en mode paysage . En outre, il ya de nombreux extras . - Voir la liste de votre musique - Voir la liste de vos playlists Différents lecteurs multimédias -3 - Prise en charge de portrait et paysage -Short jouer le titre - Arrêtez la musique et de supprimer le lecteur multimédia -100 Dernières reproductions sont stockés -Full personnalisation des couleurs -Beaucoup de grands extras
he_il: 8.1 מוסיקה סוף סוף להגיע למוזיקה שלך מהר יותר. תצוגת הרשימה החדשה מאפשרת לך סופר מהיר למצוא האמנים , אלבומים או השירים שלך. מיני נגן ,שחקן קטן ,ושחקן במסך מלא מאפשרים לתת לך שליטה מלאה על המוזיקה שלך. בדיוקן , כמו גם מצב נוף. בנוסף , ישנן תוספות רבות . - רשימת תצוגה של המוזיקה שלך - רשימת תצוגה של רשימות ההשמעה שלך נגני מדיה שונים -3 - תומך דיוקן ונוף קצר ששיחק בתואר - עצור את המוזיקה ולמחוקמהנגן המדיה -100 רפרודוקציות אחרונה מאוחסנת מלא התאמה אישית של צבע - המון תוספות נהדרות
hi_in: 8.1 संगीत अंत में तेजी से अपने संगीत तक पहुँचने . नई सूची दृश्य आप सुपर फास्ट अपने कलाकारों , एलबम या गाने को खोजने की सुविधा देता है . एक मिनी प्लेयर , एक छोटा सा खिलाड़ी है, और एक पूर्ण स्क्रीन खिलाड़ी आप अपने संगीत पर पूरा नियंत्रण देने के लिए अनुमति देते हैं. चित्र के रूप में अच्छी तरह से परिदृश्य मोड में . इसके अलावा , बहुत सारे हैं . अपने संगीत की सूची देखें अपनी प्लेलिस्ट की सूची देखें -3 विभिन्न मीडिया खिलाड़ियों चित्र और परिदृश्य का समर्थन करता है लघु शीर्षक खेल संगीत बंद करो और मीडिया प्लेयर से हटाना -100 अंतिम प्रतिकृतियां जमा हो जाती है पूर्ण रंग अनुकूलन महान एक्स्ट्रा कलाकार के बहुत सारे
hr_hr: 8.1 Glazba konačno doći u glazbi brži . Novi pogled na popis omogućuje Super brzo pronaći svoje umjetnike, albuma ili pjesme . Mini Player ,mali igrač , afull - screen igrač dopustiti da vam dati punu kontrolu nad svojom glazbom . U portretu , kao i pejzažnom načinu rada . Osim toga , postoji mnogo dodataka . - Popis pogled vaše glazbe - Popis pogled na svojim popisima -3 Različite media playere - Podržava portret i krajolik - Kratka igrajući naslov - Zaustavite glazbe i brisanje iz media player -100 Najnovije reprodukcijama su pohranjeni - Boja za prilagodbu - Puno velikih statista
hu_hu: 8.1 Zene végre gyorsabban éri el a zenéit. Az új lista nézet segít az előadók, albumok és dalok szupergyors megtalálásában. A mini-lejátszó, a kis lejátszó, és a teljes képernyős lejátszó teljes felügyeletet biztosít a zenéi fölött. Álló és fekvő módban egyaránt elérhető. Ezen kívül, sok extrát is tartalmaz. - A zenék listanézete - Lejátszási listák listanézete - 3 különböző médialejátszó - Támogatja az álló és fekvő módot - Cím rövid lejátszása - Zene leállítása és törlése a listából - 100 Utolsó másolat tárolása - Színek teljes testreszabás - Sok jó extra
id_id: 8.1 Musik akhirnya mencapai musik Anda lebih cepat . Baru tampilan daftar memungkinkan Anda Super cepat menemukan artis , album atau lagu . Sebuah mini Player, pemain kecil , dan pemutar layar penuh memungkinkan untuk memberikan kontrol penuh atas musik Anda . Dalam potret serta modus lansekap . Selain itu, ada banyak tambahan . - Tampilan daftar musik Anda - Tampilan daftar playlist Anda -3 Media player yang berbeda - Mendukung portrait dan landscape Pendek bermain judul - Hentikan musik dan menghapus dari media player -100 Reproduksi terakhir disimpan -Full kustomisasi warna - Banyak ekstra besar
it_it: 8.1 Musica.Finalmente raggiungere la vostra musica velocemente adesso è possibile . La nuova visualizzazione elenco consente di trovare velocemente i vostri artisti, album o canzoni . Un mini lettore multimediale, un lettore multimediale medio e unlettore multimediale a schermo intero permettono di darvi il pieno controllo sulla vostra musica . Nel ritratto come modalità orizzontale. In aggiunta ci sono molti extra . - Lista della vostra musica - Lista delle playlist -3 Lettori multimediali diversi - Orientamento sia verticale che orizzontale -Riproduzione breve di un brano -Fermare la riproduzione ed eliminarla dal lettore -100 Ultimi riproduzioni vengono memorizzati -Personalizzazione totale dei colori -E tanto altro ancora
ja_jp: 8 . 1 Musicがあんたにより快適に音楽を楽しめることができます。 新しいリストビューで好きなアーティスト、アルバムや曲を気楽に選択。 いずれ縦モード、横モード、迷プレイ、ウィンドウモードやフルスクリーンモードでも簡単に使用できる。 あなたの個性的なデザインを作成やインターネットの上のデザインを利用できます。 また、多くの付加機能の発掘をお楽しみに。 -全部の音楽のリストビュー -プレイリストのリストビュー - 3種類ののプレーヤースタイル -縦モードと横モードが可能 -便利試聴モード -テーマ設計エディター インターネットからデザインをダウンロード可能 -曲を停止し、そしてプレーヤーから削除 -最大100曲の再生できます -全テーマカラーカスタマイズ より多くの機能追加-
ko_kr: 8.1 음악 은 결국 빠른 음악 에 도달합니다. 새 목록 보기는 슈퍼 빠른 당신의 아티스트, 앨범 또는 노래를 찾을 수 있습니다. 미니 플레이어, 작은 플레이어, 전체 화면 플레이어는 당신에게 당신의 음악 을 완벽하게 제어 할 수 있습니다. 세로 뿐 아니라 가로 모드 . 또한, 많은 엑스트라 가있다. 음악 의 - 목록보기 재생 목록 의 - 목록보기 -3 다른 미디어 플레이어 세로 및 가로 을 지원 - 짧은 제목을 재생 음악 을 중지하고 미디어 플레이어 에서 삭제 -100 마지막 재현 이 저장됩니다 - 전체 색상 사용자 정의 큰 엑스트라 많고,
lt_lt: 8,1 muzika pagaliau pasieksite savo muziką greičiau. Naujasis sąrašas vaizdas leidžia jums super greitai rasti savo menininkų , albumus arba dainas. Mini grotuvas,mažas grotuvas, irfull-screen grotuvas leidžia jums visiškai kontroliuoti savo muziką. Portretas , taip pat kraštovaizdžio režimu . Be to , yra daug priedai . - Sąrašo rodinys savo muzikos - Sąrašo rodinys savo grojaraščių -3 Skirtingi grotuvai - Palaiko portretas ir kraštovaizdis - Trumpas žaisti titulą - Stop muziką ir ištrinti iš grotuvo -100 Naujausi kopijos saugomos - Full pritaikymas - Daug puikių priedai
lv_lv: 8.1 Mūzikas beidzot sasniegtu savu mūziku ātrāk . Jaunais saraksts skats ļauj Super ātri atrast savu mākslinieku , albumus vai dziesmas . Mini atskaņotājs,mazs spēlētājs , unpilna ekrāna atskaņotājs ļauj sniegt jums pilnīgu kontroli pār savu mūziku . Portreta , gan ainavas režīmā . Bez tam , ir daudz ekstras . -List skats mūziku -List skats savus mūzikas sarakstus -3 Dažādas multimediju atskaņotāji -Atbalsta portreta un ainavas - Short spēlē titulu - Stop mūziku un izdzēst no multivides atskaņotāju -100 Pēdējās reprodukcijas tiek glabāti - Pilnkrāsu pielāgošana - Daudz lielu ekstras
mk_mk: 8.1 Музика конечно се постигне вашата музика побрзо. Новиот листа ви овозможува да супер брз најдете вашиот уметници, албуми или песни. А мини плеер, мал плеер , и полн екран плеер овозможи да ви даде целосна контрола над вашата музика. Во портрет , како и пејзажот на владата. Покрај тоа, постојат многу статисти. -Листа поглед на вашата музика -Листа оглед на вашиот плејлисти -3 Различни медиуми играчи - Подржува портрет и пејзажна - Кратко игра титулата -Стоп музиката и да го избришете од медиа плеер -100 Последно репродукции се чуваат -Комплетна боја прилагодување - Многу голема статисти
ms_my: 8.1 Muzik akhirnya mencapai muzik anda lebih cepat. Paparan senarai baru membolehkan anda Super cepat mencari artis anda, album atau lagu. A Player mini, pemain kecil , dan pemain skrin penuh membolehkan untuk memberikan anda kawalan sepenuhnya ke atas muzik anda. Dalam potret dan juga mod landskap. Di samping itu, terdapat banyak tambahan. -Senarai memandangkan muzik anda -Senarai memandangkan senarai main anda -3 Pemain media yang berbeza - Menyokong potret dan landskap Pendek bermain tajuk -Stop muzik dan memotong daripada pemain media -100 Semula lepas disimpan -Penuh penyesuaian warna - Banyak tambahan besar
nb_no: 8.1 Musikk endelig nå musikken din raskere. Den nye listevisning kan du Super raskt finne dine artister, album eller sanger . En mini -spiller, en liten aktør , og en full -screen spiller tillate å gi deg full kontroll over musikken din . I stående og liggende modus . I tillegg er det mange statister . - Listevisning av musikken din - Listevisning av spillelistene dine -3 Forskjellige mediespillere - Støtter stående og liggende - Kort spille tittelen - Stopp musikken og slett fra mediespilleren -100 Siste reproduksjoner lagres -Full farge tilpasning - Massevis av flotte statister
nl_nl: 8.1 Muziek eindelijk je muziek te bereiken sneller. De nieuwe lijstweergave kunt u Super snel vinden van uw artiesten, albums of liedjes . Een mini -speler, een kleine speler , en een full-screen speler toelaten om u volledige controle over je muziek te geven . In portrait als landscape modus . Daarnaast zijn er vele extra's. - Lijst weergave van uw muziek - Lijst weergave van uw afspeellijsten -3 Verschillende mediaspelers - Ondersteunt portret en landschap - Korte spelen de titel - Stop de muziek en verwijderen van de mediaspeler -100 Laatste reproducties zijn opgeslagen - Full colour maatwerk - Heel veel leuke extra's
pl_pl: 8.1 Muzyka w końcu dotrzeć do muzyki szybciej . Nowy widok listy pozwala szybko znaleźć swój Super artystów, albumów lub utworów . Mini DVD,mały odtwarzacz iodtwarzacz pełnoekranowy pozwalają Ci pełną kontrolę nad muzyką . W portret oraz trybie poziomym . Ponadto , istnieje wiele dodatków . - Lista widok muzyki - Lista widok list odtwarzania -3 Różne odtwarzacze multimedialne Obsługuje portret i krajobraz - Krótka gra tytuł - Stop muzyki i usunąć z odtwarzacza multimedialnego -100 Ostatnie reprodukcje są przechowywane Full kolor dostosowywanie - Wiele wspaniałych dodatków
pt_br: 8.1 Música , finalmente, chegar a sua música mais rápido. A nova exibição de lista permite que você Super rápido encontrar seus artistas, álbuns ou canções. Um mini- Player, um pequeno player, e um leitor de tela cheia permite dar-lhe o controle total sobre a sua música. No retrato , bem como o modo paisagem . Além disso , há muitos extras . -Liste vista da sua música -Liste vista de suas listas de reprodução -3 Media players diferentes Apoia- retrato e paisagem - Curto jogar o título - Pare a música e excluir o media player -100 Últimos reproduções são armazenados -Full cor personalização - Lotes de grandes extras
ro_ro: 8.1 Muzică ajunge cel mai repede muzica ta. Noul vizualizarea listă vă permite să găsești super rapid artiștile, albumele sau melodiile tale. Un mini-player, un player mic, și un player full-screen permite control complet asupra muzicii. În portret, precum și modul peisaj . În plus, există multe extra opțiuni. - Vederea listă a muzicii - Vederea listă a listelor - 3 player diferit - Suportă portret și peisaj - Redare șortă a muzicii - Opriți muzica și ștergeți din media player - Ultimele 100 reproduceri sunt stocate - Personalizare completă a culori - O mulțime de extra funcții
ru_ru: 8.1 Музыка , наконец, достичь музыку еще быстрее . Новый вид списка позволяет Супер быстрая найти свои художники, альбомы или песни . Мини -плеер, небольшой плеер, иполноэкранный плеер позволит , чтобы дать вам полный контроль над вашей музыкой . В портрете , а также ландшафтном режиме. Кроме того, есть много дополнений . - Список вид вашей музыки - Список вид плейлисты -3 Различных медиа-плееров -Поддержка портрет и пейзаж -Короткий играть титул - Остановите музыку и удалить из медиа-плеер -100 Последние репродукции хранятся - Полная настройка цвета - Много отличных статистов
sk_sk: 8.1 Hudobné konečne dostať svoju hudbu rýchlejšie . Nový pohľad na zoznam umožňuje Super rýchla nájsť svoje umelca , albumu a skladby . Mini prehrávač , malý hráč , a hráč na celú obrazovku , aby vám plnú kontrolu nad vašou hudbou . V portrétu , ako aj na šírku . Navyše , existuje mnoho doplnkami . - Zoznam pohľad na hudbu - Zobrazenie zoznamu vašich playlistov -3 Rôzne multimediálne prehrávače - Podporuje portrét a krajina - Short prehrávanie titulu - Zastavte hudbu a odstrániť z prehrávača médií -100 Posledné reprodukcie sú uložené - Plne farebný prispôsobenie - Veľa skvelých bonusov
sl_sl: 8.1 Glasba končno dosegel svojo glasbo hitreje. Nov pogled na seznam vam omogoča super hitro našli svoje izvajalce, albume ali pesmi . Mini Player ,majhen igralec in igraleccelozaslonski dovoliti , da bi vam popoln nadzor nad svojo glasbo . V pokončnem kot tudi v ležečem načinu . Poleg tega obstaja veliko statistov . -List pogled na glasbo -List pogled seznamov predvajanja -3 Različnih multimedijskih predvajalnikov Podpira portret in pokrajino - Kratek igranje naslov Ustavite glasbo in izbrisati iz medijskega predvajalnika -100 Zadnji izvodi so shranjeni - Barvni prilagoditev - Veliko veliko statistov
sq_al: 8.1 Music fund arrijnë muzikën tuaj më të shpejtë . Pamjee re listë ju lejon të shpejt të gjeni Super artistë tuaja , albume apo këngë . Një mini Player , një lojtar i vogël , dhe një lojtar ekran të plotë të lejojë që të ju jap kontroll të plotë mbi muzikën tuaj . Në portret , si dhe peizazhin mode . Përveç kësaj , ka shumë ekstra . - Lista pamje e muzikës tuaj - View Lista e playlists tuaj -3 Lojtarë të ndryshëm të mediave - Mbështet portret dhe peizazh - Shkurtër duke luajtur titullin - Stop muzikë dhe fshini nga media player -100 Riprodhimet e fundit janë ruajtur - I plotë customization ngjyra - Shumë e ekstra të mëdha
sr_latn_cs: 8.1 Музика коначно достигне своју музику брже . Нова листа приказ омогућава вам да брзо пронађете своје супер уметнике, албуме или песме . Мини играча ,мали играч , и преко целог екрана играчдозволити да вам дају потпуну контролу над својом музиком . У портрету , као и ландсцапе режиму . Поред тога , постоје многи додаци. - Список на вашу музику - Список ваших плејлисте -3 Различитих медија плејери - Подржава портраит и ландсцапе - Кратка играње титулу - Зауставите музику и брисање из медија плејеру -100 Ласт репродукције се чувају - Пун колор прилагођавање - Много великих додатака
sv_se: 8.1 Musik slutligen nå din musik snabbare . Den nya listvy kan du Supersnabb hitta dina artister, album eller låtar . En mini -spelare , en liten aktör , och en full-screen -spelare gör det möjligt att ge dig full kontroll över din musik . I stående och liggande läge . Dessutom finns det många extrafunktioner. - Lista bild av din musik - Listvy av dina spellistor -3 Olika mediaspelare - Stöd för stående och liggande - Short spelar titeln - Stoppa musiken och ta bort från mediaspelare -100 Senast reproduktioner lagras - Fullfärg anpassning - Massor av bra extramaterial
th_th: 8.1 เพลง จน มาถึง เพลงของคุณ ได้เร็วขึ้น มุมมองรายการใหม่ จะช่วยให้คุณ Super รวดเร็ว พบ ศิลปินที่คุณ , อัลบั้ม หรือเพลง มินิ Player,เครื่องเล่น ขนาดเล็กและผู้เล่น แบบเต็มหน้าจอ ช่วยให้การ ให้คุณสามารถควบคุม เต็มรูปแบบผ่าน เพลงของคุณ ในแนวตั้ง เป็นโหมด แนวนอน นอกจากนี้ยัง มี ความพิเศษ มาก ดู รายชื่อ เพลงของคุณ รายชื่อ มุมมองของ รายการของคุณ -3 ผู้เล่นสื่อ ที่แตกต่างกัน - รองรับ แนวตั้งและ แนวนอน สั้น เล่น ชื่อ - หยุด เพลงและลบ จาก เครื่องเล่นสื่อ -100 ถอด ล่าสุด จะถูกเก็บไว้ เต็ม ปรับแต่ง สี จำนวนของ บริการเสริม ที่ดี
tr_tr: 8.1 Müzik nihayet hızlı müzik ulaşmak . Yeni liste görünümü Süper hızlı sanatçı , albüm ya da şarkı bulmanızı sağlar . Bir mini Player , küçük bir oyuncu , ve bir tam ekran oyuncu size müzik üzerinde tam kontrol sağlamak için sağlar. Portre hem de manzara modunda . Ayrıca, birçok ekstralar vardır. Müziğin - Liste görünümü Listelerinizden - Liste görünümü -3 Farklı medya oynatıcılar Portre ve manzara -destekler Kısabaşlık oynuyor Müzik - durdurun vemedya oynatıcı silmek -100 Son çoğaltım saklanır -Tam renk özelleştirme Büyük ekstralar - sürü
uk_ua: 8.1 Музика , нарешті , досягти музику ще швидше. Новий вид списку дозволяє Супер швидка знайти свої художники , альбоми або пісні. Міні- плеєр , невеликий плеєр , і повноекранний плеєр дозволить , щоб дати вам повний контроль над вашою музикою. У портреті , а також ландшафтному режимі. Крім того , є багато доповнень . - Список вигляд вашої музики - Список вид плейлисти -3 Різних медіа- плеєрів - Підтримка портрет і пейзаж - Короткий грати титул - Зупиніть музику і видалити з медіа-плеєр -100 Останні репродукції зберігаються - Повна настройка кольору - Багато відмінних статистів
vi_vn: 8.1 Âm nhạc cuối cùng đã đạt âm nhạc của bạn nhanh hơn. Xem danh sách mới cho phép bạn tìm các nghệ sĩ siêu nhanh của bạn , album hoặc bài hát . Thủ nhỏ, một máy nghe nhạc nhỏ , và một cầu thủ toàn màn hình cho phép cung cấp cho bạn toàn quyền kiểm soát âm nhạc của bạn . Trong bức chân dung cũng như chế độ phong cảnh . Ngoài ra, có rất nhiều tính năng bổ sung . - Xem danh sách nhạc của bạn - Xem danh sách các danh sách nhạc của bạn -3 Cầu thủ phương tiện truyền thông khác nhau - Hỗ trợ chân dung và phong cảnh - Ngắn chơi danh hiệu -Stop âm nhạc và xóa từ máy nghe nhạc phương tiện truyền thông -100 Tái tạo cuối được lưu trữ - Họ và tuỳ chỉnh màu sắc - Rất nhiều tính năng bổ sung tuyệt vời
zh_cn: 8.1 Music能让您更加快捷的享受专属于您的音乐盛宴。 全新的列表视图让您非常快速得找到您喜爱的艺术家、专辑或歌曲。 无论是纵向或者横向模式，迷您播放、窗口播放以及全屏播放的混合都让您可以完全控制您的音乐。 您可以创建您的个性设计或从互联网上下载被分享的设计。 此外，还有不少附加功能期待您的发掘。 - 全部音乐的列表视图 - 播放列表的列表视图 - 3种不同风格的播放器 - 支持纵向和横向模式 - 便捷试听模式 - 主题设计编辑器 - 支持从互联网下载共享设计 - 完全停止音乐并从播放器中删除 - 支持自动保存最多100项的回放 - 全主题颜色定制 - 更多额外的功能
zh_tw: 8.1 Music能讓您更加快捷的享受專屬於您的音樂盛宴。 全新的列表視圖讓您非常快速得找到您喜愛的藝術家、專輯或歌曲。 無論是縱向或者橫向模式，迷您播放、窗口播放以及全屏播放的混合都讓您可以完全控制您的音樂。 您可以創建您的個性設計或從互聯網上下載被分享的設計。 此外，還有不少附加功能期待您的發掘。 - 全部音樂的列表視圖 - 播放列表的列表視圖 - 3種不同風格的播放器 - 支持縱向和橫向模式 - 便捷試聽模式 - 主題設計編輯器 - 支持從互聯網下載共享設計 - 完全停止音樂並從播放器中刪除 - 支持自動保存最多100項的回放 - 全主題顏色定製 - 更多額外的功能
