Repository: xtrose/8.1-music
Catalog: MyMusicPlayer/Resources/AppResources.*.resx
Languages: ar_sa, az_latn_az, be_by, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_mx, et_ee, fa_ir, fi_fi, fil_ph, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, lv_lv, mk_mk, ms_my, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_sl, sq_al, sr_latn_cs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# Z001_Stop
source: Stop
ar_sa: توقف
az_latn_az: dayandırmaq
be_by: стоп
bg_bg: Спри
ca_es: aturi
da_dk: Stands
es_mx: Deténgase
et_ee: lõpetama
fa_ir: توقف
fi_fi: pysäkki
fil_ph: itigil
he_il: להפסיק
hi_in: रोक
hu_hu: Leállítás
id_id: berhenti
ja_jp: 停止
ko_kr: 정지
lv_lv: apstāties
mk_mk: запре
ms_my: berhenti
nb_no: Stopp
pt_br: Pare
ro_ro: oprire
ru_ru: Стоп
sr_latn_cs: Стоп
sv_se: Stopp
th_th: หยุด
tr_tr: Dur
uk_ua: стоп
vi_vn: thôi
zh_cn: 停止
zh_tw: 停止

# Z001_StopPlayback
source: Stop and remove playback
ar_sa: وقف وإزالة تشغيل
az_latn_az: Playback dayandırmaq və aradan qaldırılması
be_by: Спыніць і выдаліць прайграванне
bg_bg: Спрете и премахване на възпроизвеждане
ca_es: Atureu i elimini la reproducció
cs_cz: Zastavit a odstranit přehrávání
da_dk: Stop og fjerne afspilning
de_de: Wiedergabe stoppen und entfernen
el_gr: Σταματήστε και αφαιρέστε την αναπαραγωγή
es_mx: Detenga y elimine la reproducción
et_ee: Peatus ja eemaldada taasesitus
fa_ir: توقف و حذف پخش
fi_fi: Pysäytä ja poista toisto
fil_ph: Huminto at alisin sa pag-playback
fr_fr: Arrêter et retirer la lecture
he_il: לעצור ולהסיר השמעה
hi_in: प्लेबैक बंद करने और हटाने
hr_hr: Zaustavite reprodukciju i uklonite
hu_hu: Lejátszás leállítása és eltávolítása
id_id: Berhenti dan menghapus pemutaran
it_it: Arrestare e rimuovere la riproduzione
ja_jp: 再生停止と削除
ko_kr: 재생을 중지하고 제거
lt_lt: Sustoti ir pašalinti atkūrimą
lv_lv: Apstāties un noņemt atskaņošanu
mk_mk: Запре и да ги отстраните репродукција
ms_my: Berhenti dan mengeluarkan main
nb_no: Stopp og ta avspilling
nl_nl: Stop en verwijder het afspelen
pl_pl: Zatrzymać i usunąć odtwarzanie
pt_br: Parar e remover a reprodução
ro_ro: Opriți-vă și eliminați playback-ul
ru_ru: Остановить и удалить воспроизведение
sk_sk: Zastaviť a odstrániť prehrávanie
sl_sl: Zaustavitev in odstranitev predvajanje
sq_al: Stop dhe për të hequr rishikim
sr_latn_cs: Стоп и уклоните репродукцију
sv_se: Stoppa och ta bort uppspelning
th_th: หยุด การเล่น และลบ
tr_tr: Yürütmeyi durdurmak ve kaldırmak
uk_ua: Зупинити і видалити відтворення
vi_vn: Ngăn chặn và loại bỏ phát lại
zh_cn: 停止并删除回放
zh_tw: 停止並刪除回放

# Z001_StopPlaybackNote
source: Stop playback and delete from player
ar_sa: إيقاف التشغيل وحذف من اللاعب
az_latn_az: Playback dayandırmaq və oyunçu silmək
be_by: Прыпынак прайгравання і выдалення ад гульца
bg_bg: Спиране на възпроизвеждането и да изтрие от играч
ca_es: Per aturar la reproducció i eliminar de jugador
cs_cz: Zastavení přehrávání a odstranit z přehrávače
da_dk: Stands afspilning og slette fra spiller
de_de: Wiedergabe stoppen und letzte Wiedergabe aus Player löschen
el_gr: Διακοπή της αναπαραγωγής και να διαγράψετε από τη συσκευή αναπαραγωγής
es_mx: Detener la reproducción y eliminar de jugador
et_ee: Lõpetage taasesitus ja kustutada mängija
fa_ir: توقف پخش و حذف از بازیکن
fi_fi: Pysäytä toisto ja poistaa pelaajalta
fil_ph: Ihinto ang pag-playback at tanggalin ang mula sa player na
fr_fr: Arrêt de la lecture et de suppression de lecteur
he_il: להפסיק את ההשמעה ולמחוקמשחקן
hi_in: प्लेबैक बंद और खिलाड़ी से हटाना
hr_hr: Zaustavite reprodukciju i brisanje od igrača
hu_hu: Lejátszás leállítása és eltávolítása a lejátszóból
id_id: Menghentikan pemutaran dan menghapus dari pemain
it_it: Interrompere la riproduzione e cancellarla dal lettore
ja_jp: 再生を停止、そしてプレーヤーから削除しますか
ko_kr: 재생을 중지하고 플레이어에서 삭제
lt_lt: Stabd.atkūrimą ir ištrinti iš
lv_lv: Apturētu atskaņošanu un dzēst no spēlētāja
mk_mk: Стопирате репродукцијата и да го избришете од играч
ms_my: Berhenti main semula dan memadam dari pemain
nb_no: Stopp avspillingen og slett fra spiller
nl_nl: Stop het afspelen en verwijderen van speler
pl_pl: Zatrzymać odtwarzanie i usunąć z odtwarzacza
pt_br: Parar a reprodução e excluir do jogador
ro_ro: Oprire playback și șterge din player
ru_ru: Остановка воспроизведения и удаления от игрока
sk_sk: Zastavenie prehrávania a odstrániť z prehrávača
sl_sl: Ustavite predvajanje in izbrišite iz predvajalnika
sq_al: Stop rishikim dhe fshini nga lojtar
sr_latn_cs: Стоп репродукција и брисање из плејера
sv_se: Stoppa uppspelningen och ta bort från spelare
th_th: หยุดการเล่น และลบ จากเครื่องเล่น
tr_tr: Çalmayı durdurmak ve oyuncu silmek
uk_ua: Зупинка відтворення і видалення від гравця
vi_vn: Dừng lại và xóa từ máy nghe nhạc
zh_cn: 是否停止回放并从播放器中删除
zh_tw: 是否停止回放並從播放器中刪除

# Z001_Warning
source: WARNING
ar_sa: تحذير
az_latn_az: XƏBƏRDARLIQ
be_by: ПАПЯРЭДЖАНЬНЕ
ca_es: ADVERTÈNCIA
cs_cz: VAROVÁNÍ
da_dk: ADVARSEL
de_de: WARNUNG
el_gr: ΠΡΟΕΙΔΟΠΟΙΗΣΗ
es_mx: ADVERTENCIA
et_ee: HOIATUS
fi_fi: VAROITUS
fil_ph: BABALA
fr_fr: AVERTISSEMENT
he_il: אזהרה
hi_in: चेतावनी
hr_hr: UPOZORENJE
hu_hu: FIGYELEM!
id_id: PERINGATAN
it_it: ATTENZIONE
ja_jp: 警告
ko_kr: 경고
lt_lt: ĮSPĖJIMAS
lv_lv: BRĪDINĀJUMS
mk_mk: ПРЕДУПРЕДУВАЊЕ
ms_my: AMARAN
nb_no: ADVARSEL
nl_nl: WAARSCHUWING
pl_pl: OSTRZEŻENIE
pt_br: ATENÇÃO
ro_ro: ATENŢIE!
ru_ru: ПРЕДУПРЕЖДЕНИЕ
sk_sk: VAROVANIE
sl_sl: OPOZORILO
sq_al: KUJDES
sr_latn_cs: УПОЗОРЕЊЕ
sv_se: VARNING
th_th: คำเตือน
tr_tr: UYARI
uk_ua: ПОПЕРЕДЖЕННЯ
vi_vn: CẢNH BÁO
zh_cn: 警告
zh_tw: 警告

# Z001_ClickToOpen
source: Click to open
ar_sa: انقر ل فتح
az_latn_az: Açmaq üçün basın
be_by: Націсніце , каб адкрыць
bg_bg: Кликнете, за да отворите
ca_es: Fes click per ampliar
cs_cz: Klepnutím na tlačítko otevřete
da_dk: Klik for at åbne
de_de: Drücken zum öffnen
el_gr: Κάντε κλικ για να ανοίξετε
es_mx: Haz click para ampliar
et_ee: Klikka, et avada
fa_ir: برای باز کردن کلیک کنید
fi_fi: Avaa napsauttamalla
fil_ph: I-click upang buksan ang
fr_fr: Cliquez pour ouvrir
he_il: לחץ לפתיחה
hi_in: को खोलने के लिए क्लिक करें
hr_hr: Klikni za otvaranje
hu_hu: Kattintson a megnyitáshoz
id_id: Klik untuk membuka
it_it: Clicca per aprire
ja_jp: クリックで開く
ko_kr: 엽니 다
lt_lt: Spustelėkite, kad atidarytumėte
lv_lv: Klikšķiniet, lai atvērtu
mk_mk: Кликни за да се отвори
ms_my: Klik untuk membuka
nb_no: Klikk for å åpne
nl_nl: Klik om te openen
pl_pl: Kliknij, aby otworzyć
pt_br: Clique para abrir
ro_ro: Click pentru a deschide
ru_ru: Нажмите, чтобы открыть
sk_sk: Kliknutím na tlačidlo otvoríte
sl_sl: Kliknite za odpiranje
sq_al: Kliko për të hapur
sr_latn_cs: Кликните да бисте отворили
sv_se: Klicka för att öppna
th_th: คลิกเพื่อเปิด
tr_tr: Açmak için tıklayın
uk_ua: Натисніть , щоб відкрити
vi_vn: Nhấn vào đây để mở
zh_cn: 点击打开
zh_tw: 點擊打開

# Z001_Connecting
source: Connecting
ar_sa: الرابط
az_latn_az: birləşdirici
be_by: злучальны
bg_bg: Свързване
ca_es: connexió
cs_cz: spojovací
da_dk: Tilslutning
de_de: Verbindungsaufbau
el_gr: συνδετικός
es_mx: Conexión
et_ee: ühendamine
fa_ir: اتصال
fil_ph: nag-uugnay
fr_fr: de liaison
he_il: מקשר
hi_in: कनेक्ट
hr_hr: spojni
hu_hu: Csatlakozás
id_id: Menghubungkan
it_it: Collegamento
ja_jp: 接続中
ko_kr: 연결
lt_lt: jungiamasis
lv_lv: savieno
mk_mk: поврзување
ms_my: Menyambung
nb_no: Tilkobling
nl_nl: Aansluiten
pl_pl: Podłączanie
pt_br: Conectando
ro_ro: conectare
ru_ru: соединительный
sk_sk: Spojovacie
sl_sl: Povezovanje
sq_al: Duke u lidhur
sr_latn_cs: спојни
sv_se: Anslut
th_th: การเชื่อมต่อ
tr_tr: bağlantı
uk_ua: з'єднувальний
vi_vn: kết nối
zh_cn: 连接中
zh_tw: 連接中

# Z001_ConnectionFailed
source: Connection failed
ar_sa: فشل الاتصال
az_latn_az: Connection uğursuz
be_by: Не атрымалася ўсталяваць злучэнне
bg_bg: Неуспешна връзка
ca_es: Ha fallat la connexió
cs_cz: Připojení se nezdařilo
da_dk: forbindelse mislykkedes
de_de: Verbindung fehlgeschlagen
el_gr: Η σύνδεση απέτυχε
es_mx: falló la conexión
et_ee: ühendus ebaõnnestus
fa_ir: اتصال ناموفق بود
fi_fi: yhteys epäonnistui
fil_ph: Nabigo ang koneksyon
fr_fr: Echec de la connexion
he_il: חיבור נכשל
hi_in: कनेक्शन विफल
hr_hr: veza nije uspjela
hu_hu: Sikertelen csatlakozás
id_id: koneksi gagal
it_it: Connessione non riuscita
ja_jp: 接続が失敗
ko_kr: 연결 실패
lt_lt: prijungimas nepavyko
lv_lv: savienojums neizdevās
mk_mk: Поврзувањето не успеа
ms_my: sambungan gagal
nb_no: tilkobling mislyktes
nl_nl: verbinding mislukt
pl_pl: połączenie nie powiodło się
pt_br: falha na conexão
ro_ro: conectare eșuată
ru_ru: Не удалось установить соединение
sk_sk: pripojenie zlyhalo
sl_sl: povezava ni uspela
sq_al: Lidhja dështoi
sr_latn_cs: Повезивање није успело
sv_se: Anslutning misslyckades
th_th: เชื่อมต่อล้มเหลว
tr_tr: bağlantı başarısız oldu
uk_ua: не вдалося встановити з'єднання
vi_vn: kết nối không thành
zh_cn: 连接失败
zh_tw: 連接失敗

# Z001_ConnectionTimeOut
source: Connection time out
ar_sa: وقت الاتصال بها
az_latn_az: Out Connection dəfə
be_by: Час злучэння з
bg_bg: Време Connection навън
ca_es: El temps de connexió a
cs_cz: Doba připojení se
de_de: Verbindung Zeitüberschreitung
el_gr: Χρόνο σύνδεσης από
es_mx: El tiempo de conexión a
fa_ir: زمان اتصال از
fi_fi: Yhteys aikalisä
fil_ph: Oras out ang koneksyon
fr_fr: Temps de connexion à
he_il: פסק זמן חיבור
hi_in: बाहर कनेक्शन समय
hr_hr: Vrijeme Priključak out
hu_hu: Időtúllépés a csatlakozásban
id_id: Connection waktu
it_it: Timeout di connessione
ja_jp: 接続タイムアウト
ko_kr: 밖으로 연결 시간
lt_lt: Prisijungimo laikas iš
lv_lv: Savienojuma laiks,
mk_mk: Врска време надвор
ms_my: Masa sambungan keluar
nb_no: Tilkobling tid ut
nl_nl: Verbinding time-out
pl_pl: Czas połączenia z
pt_br: Conexão tempo
ro_ro: Timeout in conectare
ru_ru: Время соединения из
sk_sk: Doba pripojenia sa
sl_sl: Čas povezava out
sq_al: Ora Connection jashtë
sr_latn_cs: Повезивање време напоље
th_th: เวลาการเชื่อมต่อ ออก
tr_tr: Çıkış bağlantı süresi
uk_ua: Час з'єднання з
vi_vn: Thời gian kết nối ra
zh_cn: 连接超时
zh_tw: 連接超時

# Z001_DesignSettings
source: Design settings
ar_sa: إعدادات التصميم
az_latn_az: dizayn parametrləri
be_by: налады Дызайн
bg_bg: настройки дизайн
ca_es: configuració de disseny
cs_cz: nastavení designu
da_dk: Design -indstillinger
de_de: Design Einstellungen
el_gr: ρυθμίσεις σχεδιασμού
es_mx: configuración de diseño
et_ee: Design seaded
fa_ir: تنظیمات طراحی
fi_fi: Kuvan asetukset
fil_ph: Mga setting ng Disenyo
fr_fr: Paramètres de conception
he_il: הגדרות עיצוב
hi_in: डिज़ाइन सेटिंग
hr_hr: postavke za dizajn
hu_hu: Design beállítások
id_id: pengaturan desain
it_it: Impostazioni design
ja_jp: デザイン設定
ko_kr: 디자인 설정
lt_lt: Dizainas nustatymai
lv_lv: Dizaina iestatījumi
mk_mk: дизајн подесувања
ms_my: tetapan reka bentuk
nb_no: design innstillinger
nl_nl: ontwerpinstellingen
pl_pl: ustawienia konstrukcyjne
pt_br: configurações de projeto
ro_ro: setările Design
ru_ru: настройки Дизайн
sk_sk: Nastavenie designu
sl_sl: nastavitve oblikovanja
sq_al: cilësimet e Dizajn
sr_latn_cs: Подешавања Десигн
sv_se: Design inställningar
th_th: การตั้งค่า การออกแบบ
tr_tr: tasarım ayarları
uk_ua: налаштування Дизайн
vi_vn: thiết lập thiết kế
zh_cn: 设计设置
zh_tw: 設計設置

# Z001_NoteUpdateFullVersion
source: Congratulations, your full version has been released
ar_sa: تهانينا، لقد تم الافراج عن النسخة الكاملة الخاصة بك
az_latn_az: Tebrik edirik, tam versiyası buraxılıb
be_by: Віншуем , ваша поўная версія была выпушчаная
bg_bg: Поздравления, пълното си версия е бил освободен
ca_es: Felicitacions , la seva versió completa ha estat alliberat
cs_cz: Gratulujeme , vaše plná verze byla uvolněna
da_dk: Tillykke, din fulde version er blevet frigivet
de_de: Herzlichen Glückwunsch, deine Vollversion wurde freigeschaltet
el_gr: Συγχαρητήρια , την πλήρη έκδοση έχει κυκλοφορήσει
es_mx: Felicitaciones, su versión completa ha sido liberado
et_ee: Õnnitleme, teie täielik versioon on vabastatud
fa_ir: تبریک می گویم، نسخه کامل خود را آزاد شده است
fi_fi: Onnittelut, täysi versio on julkaistu
fil_ph: Binabati kita , ang iyong buong bersyon ay inilabas
fr_fr: Félicitations, votre version complète a été libéré
he_il: מזל טוב, הגרסה המלאה שלך כבר פורסם
hi_in: बधाई, आपका पूर्ण संस्करण जारी कर दिया गया है
hr_hr: Čestitamo , vaš puna verzija je izdana
hu_hu: Gratulálunk, a teljes verzió már elérhető
id_id: Selamat , versi lengkap Anda telah dirilis
it_it: Complimenti , la versione completa è stato sbloccata
ja_jp: おめでとうございます。完全版へのアップグレードをしました。
ko_kr: 축하합니다, 당신의 가득 차있는 버전이 릴리스되었습니다
lt_lt: Sveikiname, jūsų pilna versija buvo išleista
lv_lv: Apsveicam, jūsu pilna versija ir atbrīvota
mk_mk: Ви честитаме, вашата целосна верзија е пуштен на слобода
ms_my: Tahniah, versi penuh anda telah dikeluarkan
nb_no: Gratulerer, fullversjon blitt løslatt
nl_nl: Gefeliciteerd , uw volledige versie is vrijgegeven
pl_pl: Gratulacje, pełna wersja została wydana
pt_br: Parabéns, a sua versão completa foi lançada
ro_ro: Felicitări, versiunea completă a fost lansată
ru_ru: Поздравляем , ваша полная версия была выпущена
sk_sk: Gratulujeme , vaša plná verzia bola uvoľnená
sl_sl: Čestitamo, vaš polna različica je bila sproščena
sq_al: Urime , versioni juaj i plotë është liruar
sr_latn_cs: Честитамо , ваш пуна верзија је објављена
sv_se: Grattis , din fullständiga versionen släppts
th_th: ขอแสดงความยินดี เวอร์ชันเต็ม ของคุณ ได้รับการเผยแพร่
tr_tr: Tebrikler, tam sürüm çıktı
uk_ua: Вітаємо , ваша повна версія була випущена
vi_vn: Xin chúc mừng, phiên bản đầy đủ của bạn đã được phát hành
zh_cn: 恭喜！您已升级到完整版
zh_tw: 恭喜！您已升級到完整版

# Z001_NoUpdateAvailable
source: No update available
ar_sa: أي تحديث متاح
az_latn_az: Mövcud No yeniləmə
be_by: Няма даступных абнаўленняў
bg_bg: Няма налична актуализация
ca_es: Cap actualització disponible
cs_cz: Žádná aktualizace k dispozici
da_dk: Ingen opdatering tilgængelig
de_de: Kein Update verfügbar
el_gr: Δεν υπάρχει διαθέσιμη ενημέρωση
es_mx: Ninguna actualización disponible
et_ee: Uuendust pole saadaval
fa_ir: بدون به روز رسانی در دسترس
fi_fi: Ei saatavana päivitys
fil_ph: Walang magagamit na mga pag-update
fr_fr: Aucune mise à jour disponible
he_il: אין עדכון זמין
hi_in: उपलब्ध नहीं अद्यतन
hr_hr: Ne dostupno ažuriranje
hu_hu: Nincs elérhető frissítés
id_id: Tidak ada update yang tersedia
it_it: Nessun aggiornamento disponibile
ja_jp: 既に最新バージョン
ko_kr: 사용 가능한 업데이트 없음
lt_lt: Nėra atnaujinimas
lv_lv: Nav pieejams atjauninājums
mk_mk: Нема ажурирање на располагање
ms_my: Tiada kemas kini boleh didapati
nb_no: Ingen oppdatering tilgjengelig
nl_nl: Geen update beschikbaar
pl_pl: Brak aktualizacji
pt_br: Nenhuma atualização disponível
ro_ro: Nici o actualizare nu e disponibilă
ru_ru: Нет доступных обновлений
sk_sk: Žiadna aktualizácia k dispozícii
sl_sl: Posodobitev ni na voljo
sq_al: Përditësimi është në dispozicion
sr_latn_cs: Не исправка доступна
sv_se: Ingen uppdatering tillgänglig
th_th: การปรับปรุง ยังไม่มี
tr_tr: Yok güncelleme
uk_ua: Немає доступних оновлень
vi_vn: Không có bản cập nhật có sẵn
zh_cn: 暂无可用更新
zh_tw: 暫無可用更新

# Z001_OneMomentPlease
source: One moment please
ar_sa: لحظة من فضلك
az_latn_az: Bir an edin
be_by: Пачакайце , калі ласка
bg_bg: Един момент, моля
ca_es: Un moment si us plau
cs_cz: Okamžik, prosím
da_dk: Et øjeblik
de_de: Einen Moment bitte
el_gr: Μια στιγμή παρακαλώ
es_mx: Un momento por favor
et_ee: Üks hetk palun
fa_ir: یک لحظه لطفا
fi_fi: Odota hetki
fil_ph: Ang isa sandali mangyaring
fr_fr: Un instant s'il vous plaît
he_il: רגע אחד בבקשה
hi_in: कृपया एक क्षण
hr_hr: Trenutak molim
hu_hu: Egy pillanat türelmet
id_id: Tunggu sebentar
it_it: Un momento per favore
ja_jp: 少々お待ちください
ko_kr: 한 순간 하시기 바랍니다
lt_lt: Prašome luktelėti
lv_lv: Vienu brīdi , lūdzu
mk_mk: Еден момент ве молиме
ms_my: Sila Tunggu Sebentar
nb_no: Ett øyeblikk
nl_nl: Een ogenblik geduld aub
pl_pl: Czekaj
pt_br: Um momento por favor
ro_ro: Un moment, vă rog
ru_ru: Подождите, пожалуйста
sk_sk: Okamih , prosím
sl_sl: Trenutek prosim
sq_al: Një moment ju lutemi
sr_latn_cs: Један тренутак молим
sv_se: Ett ögonblick
th_th: กรุณา รอสักครู่
tr_tr: Bir dakika lütfen
uk_ua: Зачекайте , будь ласка
vi_vn: Một thời điểm xin vui lòng
zh_cn: 请稍等
zh_tw: 請稍等

# Z001_Hour
source: hour
ar_sa: ساعة
az_latn_az: saat
be_by: гадзіну
bg_bg: час
ca_es: hora
cs_cz: hodina
da_dk: time
de_de: Stunde
el_gr: ώρα
es_mx: hora
et_ee: tund
fa_ir: ساعت
fi_fi: tunti
fil_ph: oras
fr_fr: heure
he_il: שעה
hi_in: घंटा
hr_hr: sat
hu_hu: óra
id_id: jam
it_it: Ora
ja_jp: 時間
ko_kr: 시간
lt_lt: valanda
lv_lv: stunda
mk_mk: час
ms_my: jam
nb_no: time
nl_nl: uur
pl_pl: godzina
pt_br: hora
ro_ro: oră
ru_ru: час
sk_sk: hodina
sl_sl: ura
sq_al: orë
sr_latn_cs: сат
sv_se: timme
th_th: ชั่วโมง
tr_tr: saat
uk_ua: годину
vi_vn: giờ
zh_cn: 小时
zh_tw: 小時

# Z001_Hours
source: hours
ar_sa: ساعات
az_latn_az: saat
be_by: гадзін
bg_bg: часа
ca_es: hores
cs_cz: hodin
da_dk: timer
de_de: Stunden
el_gr: ώρες
es_mx: horas
et_ee: tööaeg
fa_ir: ساعت
fi_fi: tuntia
fil_ph: oras
fr_fr: heures
he_il: שעות
hi_in: घंटे
hr_hr: radno vrijeme
hu_hu: óra
id_id: jam
it_it: Ore
ja_jp: 時間
ko_kr: 시간
lt_lt: valandos
lv_lv: stundas
mk_mk: часа
ms_my: jam
nb_no: timer
nl_nl: uur
pl_pl: godzin
pt_br: horas
ro_ro: ore
ru_ru: часов
sk_sk: hodín
sl_sl: ur
sq_al: orë
sr_latn_cs: сати
sv_se: timmar
th_th: ชั่วโมง
tr_tr: saat
uk_ua: годин
vi_vn: giờ
zh_cn: 小时
zh_tw: 小時

# Z001_Minute
source: minute
ar_sa: دقيقة
az_latn_az: dəqiqə
be_by: хвілін
bg_bg: минута
ca_es: minut
cs_cz: minuta
da_dk: minut
el_gr: λεπτό
es_mx: minuto
et_ee: minut
fa_ir: دقیقه
fi_fi: minuutti
fil_ph: minuto
he_il: דקה
hi_in: मिनट
hr_hr: minuta
hu_hu: perc
id_id: menit
it_it: Minuto
ja_jp: 分
ko_kr: 분
lt_lt: minutė
lv_lv: minūte
mk_mk: минута
ms_my: minit
nb_no: minutt
nl_nl: minuut
pl_pl: minuta
pt_br: minuto
ro_ro: minut
ru_ru: минут
sk_sk: minúta
sq_al: minutë
sr_latn_cs: минут
sv_se: minut
th_th: นาที
tr_tr: dakika
uk_ua: хвилин
vi_vn: phút
zh_cn: 分钟
zh_tw: 分鐘

# Z001_Minutes
source: minutes
ar_sa: دقيقة
az_latn_az: dəqiqə
be_by: хвілін
bg_bg: минути
ca_es: acta
cs_cz: minut
da_dk: minutter
de_de: Minuten
el_gr: πρακτικά
es_mx: acta
et_ee: protokoll
fa_ir: دقیقه
fi_fi: minuuttia
fil_ph: minuto
fr_fr: procès-verbal
he_il: פרוטוקול
hi_in: मिनट
hr_hr: zapisnik
hu_hu: perc
id_id: menit
it_it: Minuti
ja_jp: 分
ko_kr: 분
lt_lt: protokolas
lv_lv: protokols
mk_mk: минути
ms_my: minit
nb_no: minutter
nl_nl: notulen
pl_pl: protokół
pt_br: minutos
ro_ro: minute
ru_ru: минут
sk_sk: minút
sl_sl: minut
sq_al: minuta
sr_latn_cs: записник
sv_se: minuter
th_th: นาที
tr_tr: dakika
uk_ua: хвилин
vi_vn: phút
zh_cn: 分钟
zh_tw: 分鐘

# Z001_PurchaseNote
source: Thank you for purchasing this app
ar_sa: أشكركم على شراء هذا التطبيق
az_latn_az: Bu app alınması üçün təşəkkür edirik
be_by: Дзякуем Вам за куплю гэтага прыкладання
bg_bg: Благодарим ви за закупуването на това приложение
ca_es: Gràcies per comprar aquesta aplicació
cs_cz: Děkujeme, že jste si zakoupili tuto aplikaci
da_dk: Tak for dit køb denne app
de_de: Vielen Dank für den Kauf dieser App
el_gr: Σας ευχαριστούμε για την αγορά αυτού του app
es_mx: Gracias por comprar esta aplicación
et_ee: Täname, et ostsite selle app
fa_ir: تشکر از شما برای خرید این برنامه
fi_fi: Kiitos, että ostit tämän sovelluksen
fil_ph: Salamat sa pagbili ng app na ito
fr_fr: Merci d'avoir acheté cette application
he_il: תודה שרכשת את היישום הזה
hi_in: इस एप्लिकेशन को खरीदने के लिये धन्यवाद
hr_hr: Hvala što ste kupili ovaj app
hu_hu: Köszönjük, hogy megvásárolta ezt az alkalmazást
id_id: Terima kasih telah membeli aplikasi ini
it_it: Grazie per aver acquistato questa app
ja_jp: ご購入ありがとうございます
ko_kr: 이 응용 프로그램을 구입하여 주셔서 감사합니다
lt_lt: Dėkojame, kad įsigijote šią programą
lv_lv: Paldies, ka iegādājāties šo app
mk_mk: Ви благодариме за купување на овој стан
ms_my: Terima kasih kerana membeli aplikasi ini
nb_no: Takk for at du kjøpte denne app
nl_nl: Dank u voor de aanschaf van deze app
pl_pl: Dziękujemy za zakup tej aplikacji
pt_br: Obrigado por adquirir este aplicativo
ro_ro: Vă mulțumim pentru achiziționarea acestei aplicație
ru_ru: Благодарим Вас за покупку этого приложения
sk_sk: Ďakujeme , že ste si zakúpili túto aplikáciu
sl_sl: Zahvaljujemo se vam za nakup tega app
sq_al: Faleminderit për blerjen e këtij app
sr_latn_cs: Хвала вам што сте купили овај апликацију
sv_se: Tack för att du denna app
th_th: ขอบคุณที่คุณซื้อ app นี้
tr_tr: Bu uygulamayı satın aldığınız için teşekkür ederiz
uk_ua: Дякуємо Вам за покупку цього додатка
vi_vn: Cảm ơn bạn đã mua ứng dụng này
zh_cn: 感谢您购买此应用
zh_tw: 感謝您購買此應用

# Z001_TrialExpired
source: Trial Version Expired
ar_sa: الإصدار التجريبي انتهى
az_latn_az: Trial Version Vaxtı
be_by: Пробная версія Скончылася
bg_bg: Trial Version Изтекъл
ca_es: Versió de prova caducada
cs_cz: Trial verze vypršela
da_dk: Prøveversion Udløbet
de_de: Testversion abgelaufen
el_gr: Δοκιμαστική έκδοση Έληξε
es_mx: Versión de prueba caducada
et_ee: Trial versioon on aegunud
fa_ir: نسخه آزمایشی منقضی شده
fi_fi: Trial Version vanhentunut
fil_ph: Nag-expire na Bersyon Pagsubok
fr_fr: Version d'essai expirée
he_il: גרסת הניסיון פג תוקף
hi_in: परीक्षण संस्करण की समय सीमा समाप्त
hr_hr: Probna inačica istekla
hu_hu: A próbaverzió lejárt
it_it: Versione di prova scaduta
ja_jp: 試用版が切れてしまいます
ko_kr: 시험 버전 은 만료
lt_lt: Pasibaigęs Demonstracinė versija
lv_lv: Trial Version beidzies
mk_mk: Пробна верзија е истечен
ms_my: Versi Percubaan tamat
nb_no: Trial versjon utløpt
nl_nl: Trial Version Verlopen
pl_pl: Wersja próbna wygasła
pt_br: Trial Version Expirado
ro_ro: Versiunea de probă a expirat
ru_ru: Пробная версия Истекло
sk_sk: Trial verzia vypršala
sl_sl: Preizkusna različica potekla
sq_al: Version gjyqi Skaduar
sr_latn_cs: Пробна верзија је истекла
sv_se: Trial Version Utgånget
th_th: รุ่นทดลอง ที่หมดอายุ
tr_tr: Deneme Sürümü Süresi Doldu
uk_ua: Пробна версія закрив його вчасно
vi_vn: Phiên bản dùng thử hết hạn
zh_cn: 试用版已过期
zh_tw: 試用版已過期
