Repository: xtrose/8.1-music
Catalog: MyMusicPlayer/Resources/AppResources.*.resx
Languages: ar_sa, az_latn_az, be_by, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_mx, et_ee, fa_ir, fi_fi, fil_ph, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, lv_lv, mk_mk, ms_my, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_sl, sq_al, sr_latn_cs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# ZZ005_SelectAndPlayHeader
source: Select and play
ar_sa: حدد وتلعب
az_latn_az: Seçin və oynamaq
be_by: Выбару і прайгравання
bg_bg: Да изберете и да играе
ca_es: Seleccionar i sonar
cs_cz: Vybrat a hrát
da_dk: Vælg og Afspil
de_de: Auswählen und abspielen
el_gr: και να παίξει
es_mx: Seleccionar y reproducir
et_ee: Valivad ja mängivad
fa_ir: را انتخاب کرده و بازی
fi_fi: Valitse ja pelata
fr_fr: Sélectionner et lire
he_il: בחר ולשחק
hi_in: का चयन करें और चलायें
hu_hu: Kiválasztás és lejátszás
it_it: Seleziona e riproduci
ja_jp: 選択と再生
ko_kr: 선택 및 플레이 모드를 선택하고 재생
lt_lt: Atlasīt un atskaņot
lv_lv: Pasirinkti ir žaisti
mk_mk: Изберете и репродукција
ms_my: Pilih dan bermain
nb_no: Velg og lek
nl_nl: Selecteren en afspelen
pl_pl: Wybrać i odtworzyć
ro_ro: Selecteză și Joacă
ru_ru: Выбора и воспроизведения
sk_sk: Vybrať a hrať
sl_sl: Izberite in play
sq_al: Zgjidhni dhe të luajë
sr_latn_cs: Изаберите и игра
sv_se: Välj och spela
th_th: เลือกและการเล่น
tr_tr: Seçin ve oyun Modunu seçin ve oyun
uk_ua: Вибору і відтворення
vi_vn: Chọn và chơi
zh_cn: 选择和播放
zh_tw: 選擇和播放

# ZZ005_SelectAndPlayMode
source: Select and play mode
ar_sa: تحديد ووضع اللعب
az_latn_az: Rejimi seçin və oynamaq
be_by: Выберыце і гуляць у рэжыме
bg_bg: Изберете и режим на възпроизвеждане
ca_es: Seleccionar i sonar el mode
cs_cz: Vybrat a hrát mód
da_dk: Vælg og Afspil tilstand
de_de: Auswählen und abspielen modus
el_gr: Επιλογή και τρόπος παιχνιδιού
es_mx: Seleccionar y jugar en el modo
et_ee: Valivad ja mängivad režiim
fa_ir: را انتخاب کنید و حالت بازی
fi_fi: Valitse ja pelata tila
fr_fr: Sélectionner et mode de lecture
he_il: בחר ולשחק במצב
hi_in: का चयन करें और चलायें मोड
hr_hr: Odaberite i igrati mod
hu_hu: Kiválasztás és lejátszás üzemmód
id_id: Pilih dan bermain modus
it_it: Modalità Seleziona e riproduci
ja_jp: 選択と再生モード
ko_kr: 선택하거나 선택을 취소
lt_lt: Izvēlieties un spēlēt režīmā
lv_lv: Pasirinkite ir atkūrimo režimą
mk_mk: Изберете и репродукција на владата
ms_my: Pilih dan bermain mod
nb_no: Velg og spill-modus
nl_nl: Selecteer en mode spelen
pl_pl: Wybrać i zagrać w tryb
pt_br: Selecione e jogar no modo
ro_ro: Modul Selecteză și Joacă
ru_ru: Выберите и играть в режиме
sk_sk: Vyberte a hrať režim
sl_sl: Izberite and play način
sq_al: Zgjidhni dhe të luajë mënyrën
sr_latn_cs: Изаберите и играти режим
sv_se: Välj och spela läge
th_th: เลือกและเล่นโหมด
tr_tr: Seçin veya seçimlerini kaldırın
uk_ua: Виберіть і грати в режимі
vi_vn: Chọn và chế độ chơi
zh_cn: 选择和播放模式
zh_tw: 選擇和播放模式

# ZZ005_SelectDeselect
source: Select or deselect
ar_sa: حدد أو قم بإلغاء تحديد
az_latn_az: Seçin və ya seçimini aradan qaldırılması
be_by: Усталюйце або зніміце сцяжок Рэжым
bg_bg: Отбран или deselect
ca_es: Seleccionar o desseleccionar
cs_cz: Vyberte nebo zrušte výběr
da_dk: Vælg eller fravælg
de_de: Auswählen oder abwählen
el_gr: , Επιλέξτε ή καταργήστε την επιλογή
es_mx: Seleccionar o deseleccionar
et_ee: Valimine või valiku tühistamine
fa_ir: انتخاب یا عدم انتخاب
fi_fi: Valitseminen tai valinnan poistaminen
fr_fr: Sélectionner ou désélectionner
he_il: בחר או בטל בחירה
hi_in: का चयन करना या चयन रद्द करें मानक मोड
hr_hr: Odaberite ili poništite
hu_hu: Jelölje be vagy törölje a kijelölést
id_id: Pilih atau batalkan Modus
it_it: Selezionare o deselezionare
ja_jp: 選択または選択を取り消し
lt_lt: Izvēlieties vai noņemiet
lv_lv: Pažymėkite arba panaikinkite Režimas
mk_mk: Изберете или деселектирате
ms_my: Pilih atau membatalkan pilihan Mod
nb_no: Velg eller fravelge
nl_nl: Selecteer of deselecteer
pl_pl: Włącz lub wyłącz Standardowy tryb
pt_br: Marque ou desmarque Modo
ro_ro: Selectați sau deselectați
ru_ru: Установите или снимите флажок Режим
sk_sk: Vyberte alebo zrušte výber Režim
sl_sl: Izberite ali počistite Način
sq_al: Përzgjidhe ose deselect Mënyra
sr_latn_cs: Изаберите или поништите
sv_se: Markera eller avmarkera
th_th: เลือกหรือยกเลิกการเลือก โหมด
uk_ua: Установіть або зніміть прапорець Режим
vi_vn: Chọn hoặc bỏ chọn Chế độ
zh_cn: 选择或取消选择
zh_tw: 選擇或取消選擇

# ZZ005_StandardMode
source: Standard mode
ar_sa: وضع القياسية
az_latn_az: Standard rejimi
be_by: Стандартны Панэль кнопак
bg_bg: Стандартен режим
ca_es: Mode estàndard
cs_cz: Standardní režim
da_dk: Standardtilstand
de_de: Standard Modus
el_gr: Τυπική λειτουργία
es_mx: Modo estándar
et_ee: Standard režiim
fa_ir: حالت استاندارد نوار بالا دکمه
fi_fi: Alusta moodi
fr_fr: Mode standard
he_il: במצב רגיל
hi_in: शीर्ष बटन पट्टी
hr_hr: Standardni način
hu_hu: Normál üzemmód
id_id: Standard
it_it: Modalità standard
ja_jp: 標準モード
ko_kr: 표준 모드
lt_lt: Standarta režīmā
lv_lv: Standartinis
mk_mk: Стандарден режим
ms_my: Standard
nb_no: Standard modus
nl_nl: Standaard mode
pt_br: Padrão
ro_ro: Standard
ru_ru: Стандартный Панель кнопок
sk_sk: Štandardné
sl_sl: Standardno
sq_al: Standard
sr_latn_cs: Стандардни режим
sv_se: Standardläge
th_th: มาตรฐาน แถบปุ่มด้านบน
tr_tr: Standart mod
uk_ua: Стандартний Панель кнопок
vi_vn: chuẩn
zh_cn: 标准模式
zh_tw: 標準模式

# ZZ005_TopBar
source: Top button bar
ar_sa: التلقائي الترجمة
az_latn_az: Top düyməsini bar
be_by: Топ
bg_bg: Горният бутон Бар
ca_es: Bar de botons superior
cs_cz: Horní tlačítko panel
da_dk: Øverste knap bar
de_de: Obere Buttonleiste
el_gr: Μπαρ βρίσκεται στην κορυφή κουμπί
es_mx: Barra de botones superior
et_ee: Ülemine nupp Baar
fi_fi: Ylin nappi Baari
fr_fr: Barre de bouton du haut
he_il: בר הכפתור העליון
hi_in: स्वत: अनुवाद
hr_hr: Top gumbima
hu_hu: Felső gombsor
id_id: Top bar tombol Terjemahan
it_it: Barra dei pulsanti superiore
ja_jp: 上部ボタン欄
ko_kr: 상단 버튼 모음
lt_lt: Top pogu joslā
lv_lv: Viršų mygtukas baras
mk_mk: Врв копчето бар
ms_my: Top butang bar Terjemahan
nb_no: Top knapp bar
nl_nl: Top knoppenbalk
pl_pl: Najlepiej przycisk bar Automatyczne tłumaczenie
pt_br: Top barra de botões Tradução automática
ro_ro: Top buton bar
ru_ru: Топ
sk_sk: Top panel s tlačidlami
sl_sl: Top gumb bar
sr_latn_cs: Врх дугме бара
sv_se: Top knappraden
th_th: แปล
tr_tr: Üst düğme çubuğu
uk_ua: Топ
vi_vn: Lên trên nút thanh
zh_cn: 顶部按钮栏
zh_tw: 頂部按鈕欄

# ZZ005_AutoTranslate
source: Automatic translation
ar_sa: التلقائي الترجمة
az_latn_az: Avtomatik tərcümə
be_by: Аўтаматычны пераклад Памылка
bg_bg: Автоматичен превод
ca_es: Traducció automàtica
cs_cz: Automatický překlad
da_dk: Automatisk oversættelse
de_de: Automatische Übersetzung
el_gr: Αυτόματη μετάφραση
es_mx: Traducción automática
et_ee: Automaatne tõlge
fa_ir: ترجمه خودکار خطا در طراحی
fi_fi: Automaattinen kääntäminen
fr_fr: Traduction automatique
he_il: תרגום אוטומטי
hr_hr: Automatski prijevod
hu_hu: Automatikus fordítás
id_id: Otomatis Error
it_it: Traduzione automatica
ja_jp: 機械的な翻訳
ko_kr: 자동 번역
lt_lt: Automātiskā tulkošana
lv_lv: Automatinis vertimas
mk_mk: Автоматски превод
ms_my: automatik Ralat
nb_no: Automatisk oversettelse
nl_nl: Automatisch vertalen
pl_pl: Błąd
pt_br: Erro
ro_ro: Traducere automată
ru_ru: Автоматический перевод Ошибка
sk_sk: Automatický preklad
sl_sl: Samodejno prevajanje Napaka
sq_al: Automatic përkthim Error
sr_latn_cs: Аутоматско превођење
sv_se: Automatisk översättning
th_th: อัตโนมัติ ข้อผิดพลาดในการออกแบบ
tr_tr: Otomatik çeviri
uk_ua: Автоматичний переклад Помилка
vi_vn: Dịch tự động Lỗi
zh_cn: 机器翻译
zh_tw: 機器翻譯

# ZZ005_DesignError
source: Design error! Delete the design and download it again to fix this error.
ar_sa: تصميم خطأ! حذف التصميم وتحميله مرة أخرى إصلاح هذا الخطأ.
az_latn_az: Design səhv! Dizayn Sil və bu səhv düzeltmek üçün yenidən yükləyə bilərsiniz.
be_by: дызайн! Выдаліць дызайн і спампаваць яго зноў, каб выправіць гэтую памылку.
bg_bg: Дизайн грешка! Изтриване на дизайна и Изтеглете го отново, за да поправите тази грешка.
ca_es: Error de disseny! Esborrar el disseny i descarregar-lo una altra vegada per solucionar aquest error.
cs_cz: Design chyba! Odstraňte design a stáhněte jej znovu, chcete-li opravit tuto chybu. Přečtěte si
da_dk: Designfejl! Slette design og downloade igen for at rette fejlen.
de_de: Design Fehler! Lösche das Design und lade es erneut herunter um diesen Fehler zu beheben.
el_gr: Λάθος σχεδιασμό! Διαγράψετε το σχέδιο και να το κατεβάσετε ξανά για να διορθώσετε αυτό το σφάλμα.
es_mx: Error de diseño! Eliminar el diseño y descargarlo nuevamente para corregir este error.
et_ee: Disaini viga! Kustuta kujundus ja laadige see uuesti määrata see viga.
fa_ir: طراحی را حذف کرده و آن را دوباره برای رفع این خطا در دانلود.
fi_fi: Design virhe! Poista suunnittelu ja download se jälleen jotta fiksoida nyt kuluva erehdys.
fr_fr: Erreur de conception ! Supprimer la conception et le télécharger à nouveau pour remédier à cette erreur.
he_il: עיצוב שגיאה! למחוק את העיצוב, להוריד אותו שוב כדי לתקן שגיאה זו.
hi_in: डिजाइन त्रुटि! डिजाइन को हटाने और इसे फिर से इस त्रुटि को ठीक करने के लिए डाउनलोड करें।
hr_hr: Dizajn pogreška! Brisanje dizajn i preuzeti ga ponovno popraviti tu pogrešku.
hu_hu: Tervezési hiba! Törölje a design-t és töltse le újra, hogy orvosolja a hibát.
id_id: Desain! Hapus desain dan men-download lagi untuk memperbaiki kesalahan ini.
it_it: Errore nel Design! Eliminare la progettazione e scaricarla di nuovo per correggere questo errore.
ja_jp: 応用テーマ設計エラー！ 今のテーマ設計を削除してください、再ダウンロードすることでこのエラーを修復できます。
ko_kr: 디자인 오류! 디자인을 삭제하고이 오류를 해결하기 위해 다시 다운로드.
lt_lt: Design kļūdas! Izdzēst dizainu un lejupielādēt to vēlreiz, lai noteikt šo kļūdu.
lv_lv: Dizainas klaida! Ištrinti dizainas ir atsisiųskite iš naujo išspręsti šią klaidą.
mk_mk: Дизајн грешка! Избришете дизајн и да ја преземете повторно да се поправи оваа грешка.
ms_my: Design! Padam reka bentuk dan memuat turun sekali lagi untuk memperbaiki kesilapan ini.
nb_no: Design feil! Slett design og laste det ned på nytt for å fikse denne feilen.
nl_nl: Ontwerp fout! Verwijder de afbeelding en download het opnieuw om deze fout te herstellen.
pl_pl: Projekt! Usuń projekt i pobrać go ponownie, aby naprawić ten błąd.
pt_br: o projeto! Exclua o projeto e fazer o download novamente para corrigir este erro.
ro_ro: Eroare în Design! Ștergeți design-ul și descărcați-l din nou pentru a repara această eroare.
ru_ru: дизайн! Удалить дизайн и скачать его снова, чтобы исправить эту ошибку.
sk_sk: Design chyby! Odstrániť dizajn a prevezmite ho znova opraviť túto chybu.
sl_sl: obliko! Izbriši projektiranje in ga ponovno naložite popraviti to napako.
sq_al: Dizajn! Fshij të projektimit dhe të shkarkoni atë përsëri për të rregulluar këtë gabim.
sr_latn_cs: Дизајн грешка! Брисање дизајн и преузмите поново поправити ову грешку.
sv_se: Design fel! Radera motivet och ladda ner den igen för att åtgärda felet.
th_th: ! ลบการออกแบบและการดาวน์โหลดได้อีกครั้งในการแก้ไขปัญหาข้อผิดพลาดนี้
tr_tr: Tasarım hatası! Tasarım silin ve bu hatayı düzeltmek için tekrar indirebilirsiniz.
uk_ua: дизайн! Видалити дизайн і завантажити його знову, щоб виправити цю помилку.
vi_vn: thiết kế! Xóa các thiết kế và tải về nó một lần nữa để khắc phục lỗi này.
zh_cn: 应用主题设计错误！ 请删除当前主题设计，您可以重新下载此主题来修复此错误。
zh_tw: 應用主題設計錯誤！ 請刪除當前主題設計，您可以重新下載此主題來修復此錯誤。
