Repository: xtrose/8.1-music
Catalog: MyMusicPlayer/Resources/AppResources.*.resx
Languages: ar_sa, az_latn_az, be_by, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_mx, et_ee, fa_ir, fi_fi, fil_ph, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, lv_lv, mk_mk, ms_my, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_sl, sq_al, sr_latn_cs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# ZZ002_DesignShareNote
source: This is how it works. -Background images are copied into "saved images" -Point out opens an email to xtrose -Add author name -Add images from "saved images" -Send message After a review, we will provide the data on our server. Thank you very much
ar_sa: هذه هي الطريقة التي يعمل بها. يتم نسخ الصور في الخلفية ، " الصور المحفوظة " نقطة من يفتح بريد الكتروني الى xtrose - إضافة اسم الكاتب - إضافة الصور من " الصور المحفوظة " ارسل رسالة بعد الاستعراض، وسوف نقدم البيانات على الخادم لدينا . شكرا جزيلا
az_latn_az: Bu işləri necə. -Background images "xilas images" daxil kopyalanır Xtrose bir e-poçt açılır out- Point Müəllif adı əlavə et "Images xilas" images əlavə et Mesaj göndər Nəzərdən sonra, bizim server məlumatları təmin edəcək . Çox sağ olun
be_by: Вось як гэта працуе. - Фонавыя малюнкі капіююцца ў " захаваных малюнкаў " - Пазначце , адкрывае ліст на xtrose -Дадаць імя аўтара -Дадаць малюнкі з " захаваныя выявы " -Адаслаць паведамленне Пасля разгляду , мы дамо дадзеныя аб нашым серверы. Вялікі дзякуй
bg_bg: Ето как тя работи. Фонови изображения се копират в " запаметени изображения " - Посочете отваря имейл до xtrose - Добавяне на името на автора - Добавяне на изображения от "спасен изображения " - Изпрати съобщение След преглед, ние ще предостави данните на нашия сървър. Много благодаря
ca_es: Així és com funciona . - Antecedents imatges es copien a " imatges guardades " - Assenyali obre un correu electrònic a xtrose - Afegir el nom de l'autor - Afegir imatges a partir de " les imatges guardades " Enviar aquest missatge Després d'una revisió , li proporcionarem les dades al nostre servidor . Moltes gràcies
cs_cz: To je, jak to funguje . - Pozadí obrazy jsou zkopírovány do " uložených snímků " - Zdůrazněte otevře e-mail na xtrose Přidat jméno autora - Vložit obrázky z " uložených snímků " - Poslat zprávu Po přezkoumání , budeme poskytovat údaje o našem serveru . Děkuji moc
da_dk: Dette er, hvordan det fungerer. - Baggrund billeder kopieres ind i " gemte billeder " - Påpeg åbner en e-mail til xtrose - Tilføj forfatterens navn - Tilføj billeder fra " gemte billeder " - Send besked Efter en gennemgang , vil vi give data på vores server. Mange tak
de_de: So funktioniert es. - Hintergrundbilder werden in "gespeicherte Bilder" kopiert - Darauf hin öffnet sich eine E-Mail an xtrose - Autor Name hinzufügen - Bilder aus "gespeicherte Bilder" hinzufügen - Nachricht abschicken Nach einer Prüfung werden wir die Daten auf unserem Server bereitstellen. Vielen Dank
el_gr: Αυτό είναι το πώς λειτουργεί . Οι - Ιστορικό εικόνες αντιγράφονται " αποθηκευμένες εικόνες " - Τονίστε ανοίγει ένα email στο xtrose - Προσθέστε το όνομα του συγγραφέα - Προσθήκη εικόνων από το " αποθηκευμένες εικόνες " - Αποστολή μηνύματος Μετά την επανεξέταση , θα παρέχει τα δεδομένα στον server μας . Σας ευχαριστώ πολύ
es_mx: Así es como funciona. - Antecedentes imágenes se copian en " imágenes guardadas " - Señale abre un correo electrónico a xtrose - Añadir el nombre del autor - Añadir imágenes a partir de " las imágenes guardadas " - Enviar mensaje Después de una revisión , le proporcionaremos los datos en nuestro servidor. Muchas gracias
et_ee: See on kuidas see toimib. - Background kujutised kopeeritakse " salvestada pilte " - Meelde avabe xtrose - Lisa autori nimi - Lisa pilte " salvestada pilte " - Saada sõnum Pärast läbivaatamist , annameandmeid oma server . Suur aitäh
fa_ir: این است که چگونه کار می کند. ، عکس های پس زمینه را به " تصاویر ذخیره شده " کپی نقطه از یک ایمیل به xtrose باز می شود ، اضافه کردن نام نویسنده ، اضافه کردن تصاویر را از " ذخیره تصاویر " - ارسال پیام پس از بررسی، ما داده بر روی سرور خود ارائه می کنند . از شما بسیار سپاسگزارم
fi_fi: Näin se toimii . - Taustaa kuvat kopioidaan " tallennettuja kuvia " - Osoita avaasähköpostia xtrose - Lisää tekijän nimen - Lisää kuvia " tallennettuja kuvia " - Lähetä viesti Tarkistuksen jälkeen , annammetiedot palvelimelle . Paljon kiitoksia
fil_ph: Ito ay kung paano ito gumagana . - Background mga imahe ay kinopya sa " naka-save na mga larawan " Ituro - out ay nagbukas ng isang e-mail sa xtrose - Idagdag pangalan ng may-akda - Magdagdag ng mga larawan mula sa " naka-save na mga larawan " - Ipadala ang mensahe Pagkatapos ng pagsusuri , magbibigay kami ng mga data sa aming mga server. Maraming salamat sa inyo
fr_fr: Voilà comment cela fonctionne . - Contexte images sont copiées dans " les images enregistrées " - Soulignez ouvre un e-mail à xtrose - Ajouter le nom de l'auteur - Ajouter des images de " images enregistrées " - Envoyer un message Après un examen , nous allons fournir les données sur notre serveur . Merci beaucoup
he_il: ככה זה עובד. - רקע תמונות מועתקות אל " תמונות שנשמרו " נקודות מתוך פותחדואר אלקטרוני לxtrose - הוסף את שם מחבר - הוספת תמונותמ" הציל את התמונות " - שלח הודעה לאחרביקורת , נספק את הנתונים על השרת שלנו . רב תודות
hi_in: यह कैसे काम करता है . पृष्ठभूमि छवियों " बचाया छवियों " में नकल कर रहे हैं Xtrose के लिए एक ईमेल खुलती बाहर सूत्री लेखक का नाम जोड़ें "छवियों को बचाया " से छवियों जोड़ें संदेश भेजें एक समीक्षा के बाद , हम अपने सर्वर पर डेटा प्रदान करेगा . बहुत बहुत धन्यवाद
hr_hr: Ovo je način kako se to radi . - Slike u pozadini se kopira u " spremljene slike " - Istaknite otvara email na xtrose - Dodati ime autora - Dodajte slike iz " spasio slike " - Poslati poruku Nakon pregleda , mi ćemo dati podatke o našem poslužitelju . Hvala ti puno
hu_hu: Így működik: - A háttérképek a "mentett képek"-be másolódnak - Koppintson és megnyilik egy e-mailt xtrose-nak - Szerző nevének hozzáadása - Képek hozzáadása a "mentett képekből"-ből - Üzenet küldése Az értékelést követően hozzáadjuk az adatokat a szerveren. Köszönöm szépen
id_id: Ini adalah cara kerjanya . - Latar belakang gambar akan disalin ke " gambar yang disimpan " - Tunjukkan membuka email untuk xtrose - Tambahkan nama pengarang - Tambahkan gambar dari " gambar yang disimpan " - Kirim pesan Setelah review, kami akan memberikan data pada server kami . Terima kasih banyak
it_it: Come funziona : - Le immagini di sfondo vengono salvate in" immagini salvate " - Informazioni apre una mail a xtrose - Aggiungere il nome dell'autore - Aggiungere immagini da " Immagini salvate " - Invia messaggio Dopo aver effettuato una verifica , forniremo i dati sul nostro server . Grazie mille
ja_jp: あなたのデザインをシェアする方法。 -背景画像は「保存された画像」フォルダにコピーされます -xtrose宛にメールを書きます -著者の名前を添付します -「保存された画像」からこの画像を追加 -メール送信 再検査を通じた後、サーバーにあなたのデザインを提供いたします。 あなたのデザインありがとうございます！
ko_kr: 이것은 작동하는 방법이다 . - 배경 이미지는 " 이미지 저장 " 에 복사 xtrose 에게 이메일을 열어 아웃 포인트 저자 의 이름 을 추가 " 이미지 저장 " 이미지를 추가 기능 메시지를 보내기 - 검토 한 결과, 우리는 우리의 서버 에있는 데이터 를 제공 할 것입니다. 대단히 감사합니다
lt_lt: Štai kaip tai veikia. - Fono paveikslėliai yra nukopijuojami į " išsaugotų vaizdų " - Atkreipti dėmesį atveria el.laišką xtrose - Pridėti autoriaus vardą - Pridėti vaizdus iš " išsaugoti vaizdus " - Siųsti žinutę Po peržiūros , mes suteiksime duomenis apie mūsų serverį. Labai ačiū
lv_lv: Tas ir, kā tā darbojas . - Fona attēli tiek kopēti uz " saglabāto attēlu " - Norāda atver e-pastu , lai xtrose - Pievienot autora vārdu , Pievienot attēlus no " saglabātos attēlus " - Sūtīt ziņu Pēc pārskatīšanas , mēs sniegsim informāciju par mūsu serveri . Thank you very much
mk_mk: Ова е како тоа функционира. - Позадина слики се копирани во "спаси слики" - Укажуваат отвора е-маил до xtrose -Дај автор име -Дај слики од "спасен слики" - Пријател Испрати порака По преглед , ние ќе обезбедат податоците на нашиот сервер. Ви благодарам многу
ms_my: Ini adalah bagaimana ia berfungsi. - Latar belakang imej disalin ke dalam " imej yang disimpan " - Tunjukkan membuka e-mel kepada xtrose - Tambah nama pengarang -Tambah imej dari "menyelamatkan imej" -Hantar mesej Selepas kajian semula, kami akan menyediakan data pada pelayan kami. Terima kasih banyak
nb_no: Dette er hvordan det fungerer. - Bakgrunnsbilder er kopiert inn i " lagrede bilder " - Påpek åpner en e-post til xtrose - Legg forfatternavn - Legg til bilder fra "frelst bilder" - Send melding Etter en gjennomgang , vil vi gi dataene på serveren vår . Tusen takk
nl_nl: Dit is hoe het werkt. - Achtergrond afbeeldingen worden gekopieerd naar " opgeslagen afbeeldingen " - Wijs opent een e-mail naar xtrose - Voeg de naam van de auteur -Add beelden van " opgeslagen afbeeldingen " - Verstuur bericht Na een evaluatie , zullen we de gegevens op onze server te bieden . Heel hartelijk bedankt
pl_pl: To jest , jak to działa . - Tło zdjęcia są kopiowane do " zapisanych obrazów " - Wskaż otwiera e-mail do xtrose - Dodaj nazwisko autora - Dodaj zdjęcia z " zapisane obrazy " - Wyślij wiadomość Po przeglądzie , będziemy dostarczać dane na naszym serwerze . Dziękuję bardzo
pt_br: É assim que funciona. - Fundo imagens são copiados para " imagens salvas " - Aponte abre um e-mail para xtrose - Adicione o nome do autor - Adicionar imagens de " imagens salvas " - Enviar mensagem Após uma revisão , vamos fornecer os dados em nosso servidor. Muito obrigado
ro_ro: Acesta este modul în care funcționează. - Imaginile de fond sunt copiate în " imaginile salvate " - Dă click pentru a deschide un e-mail la xtrose - Adăugați numele autorului - Adăugați imagini de la " imaginile salvate " - Trimite un mesaj După o revizuire, vom furniza datele de pe serverul nostru . Mulțumesc mult
ru_ru: Вот как это работает . - Фоновые изображения копируются в " сохраненных изображений " - Укажите, открывает письмо на xtrose - Добавить имя автора - Добавить изображения из " сохраненные изображения " - Отправить сообщение После рассмотрения , мы предоставим данные о нашем сервере . Большое спасибо
sk_sk: To je , ako to funguje . - Pozadia obrazy sú skopírované do " uložených snímok " - Zdôraznite otvorí e - mail na xtrose Pridať meno autora - Vložiť obrázky z " uložených snímok " - Poslať správu Po preskúmaní , budeme poskytovať údaje o našom serveri . Ďakujem moc
sl_sl: To je , kako to deluje . - Ozadje Slike se kopirajo v " shranjenih slik " - Poudarite odpre e-mail: xtrose Dodajanje imena avtorja Dodajanje slik iz " shrani slike " - Pošlji sporočilo Po pregledu , bomo poskrbeli za podatke o našem strežniku . Najlepša hvala
sq_al: Kjo është se si funksionon . - Historiku imazhet janë kopjuar në " imazhet e ruajtura " - Vini në dukje hap një email për të xtrose - Add emrin e autorit - Add imazhe nga " imazhe ruhen " - Dergoj mesazh Pas një shqyrtimi , ne do të sigurojë të dhënat për serverin tonë . Ju faleminderit shumë
sr_latn_cs: Ово је како то ради . - Позадина слике се копирају у " сачуваним сликама " - Нагласите отвара емаил ктросе - Додај имена аутора - Додај слике из " спасен слике " - Пошаљи поруку После прегледа , ми ћемо обезбедити податке о нашем серверу . Хвала пуно
sv_se: Det är så det fungerar . - Bakgrundsbilder kopieras till " sparade bilder " - Påpeka öppnar ett mail till xtrose - Lägg till författarnamn - Lägg till bilder " sparade bilder " - Skicka meddelande Efter en översyn kommer vi att tillhandahålla data på vår server . Tack så mycket
th_th: นี่ คือวิธีการทำงาน - พื้นหลัง ภาพจะถูก คัดลอกลงใน " ภาพที่บันทึกไว้ " - ชี้ให้ เปิด อีเมลไป xtrose เพิ่ม ชื่อผู้เขียน เพิ่ม ภาพจาก " ภาพที่บันทึกไว้ " ส่ง ข้อความ หลังจากทบทวนเราจะให้ ข้อมูลบน เซิร์ฟเวอร์ของเรา ขอบคุณมาก
tr_tr: Bu nasıl işliyor . - Arka plan görüntüleri " kaydedilen görüntülerin " içine kopyalanan Xtrose bir e-posta açar out- yönlendirin Yazar adı - ekle " Kayıtlı görüntüler " görüntüleri - ekle Mesaj - posta gönder Incelendikten sonra , bizim sunucu üzerindeveri sağlayacaktır . Thank you very much
uk_ua: Ось як це працює. - Фонові зображення копіюються в " збережених зображень " - Вкажіть , відкриває лист на xtrose - Додати ім'я автора - Додати зображення з " збережені зображення " - Надіслати повідомлення Після розгляду , ми надамо дані про нашому сервері. Велике спасибі
vi_vn: Đây là cách nó hoạt động. - Bối cảnh hình ảnh được sao chép vào " hình ảnh được lưu " - Chỉ ra mở một email đến xtrose - Thêm tên tác giả - Thêm hình ảnh từ " hình ảnh được lưu " - Gửi tin nhắn Sau khi xem xét , chúng tôi sẽ cung cấp các dữ liệu trên máy chủ của chúng tôi . Cảm ơn bạn rất nhiều
zh_cn: 下面我们来看看如何分享您的设计。 - 背景图片会被复制到“保存的图片”文件夹 - 书写一封发给xtrose的电子邮件 - 附上设计作者姓名 - 从“保存图片”中添加此图片 - 发送邮件 通过复查后，我们将在我们的服务器上提供您的设计数据。 我们非常感谢您的设计！
zh_tw: 下面我們來看看如何分享您的設計。 - 背景圖片會被複製到「保存的圖片」文件夾 - 書寫一封發給xtrose的電子郵件 - 附上設計作者姓名 - 從「保存圖片」中添加此圖片 - 發送郵件 通過複查後，我們將在我們的服務器上提供您的設計數據。 我們非常感謝您的設計！

# ZZ002_DesignShare_01
source: Please fill out and include images created
ar_sa: يرجى ملء و تشمل الصور التي تم إنشاؤها
az_latn_az: Doldurun və şəkilləri yaradılmışdır daxil edin
be_by: Калі ласка , запоўніце і ўключаюць у сябе выявы , створаныя
bg_bg: Моля попълнете и включват изображения, създадени
ca_es: Si us plau , ompli i incloure imatges creades
cs_cz: Prosím, vyplňte a zahrnují obrazy vytvořené
da_dk: Venligst udfyld og indeholde billeder skabt
de_de: Bitte ausfüllen und erstellte Bilder einfügen
el_gr: Παρακαλώ συμπληρώστε και περιλαμβάνουν εικόνες που δημιουργούνται
es_mx: Por favor, llene e incluir imágenes creadas
et_ee: Palun täitke ja lisada pilte loodud
fa_ir: لطفا با پر کردن و شامل تصاویر ایجاد شده
fi_fi: Täytä ja sisältää kuvia luotu
fil_ph: Mangyaring punan at isama ang mga imahe na nilikha
fr_fr: S'il vous plaît remplir et inclure des images créées
he_il: נא למלא וכוללים תמונות שנוצרו
hi_in: भरें और बनाया छवियों शामिल करें
hr_hr: Molimo vas da ispunite i uključiti slike stvorene
hu_hu: Kérjük, töltse ki és mellékelje a készített képeket.
id_id: Silahkan isi dan termasuk gambar yang dibuat
it_it: Si prega di compilare ed includere le immagini create
ja_jp: メールの内容の記入と背景画像の添付をお願いします
ko_kr: 작성하여 만든 이미지를 포함 하십시오
lt_lt: Prašome užpildyti ir apima vaizdus , sukurtus
lv_lv: Lūdzu, aizpildiet un ietver attēlus , kas izveidoti
mk_mk: Ве молиме пополнете и вклучуваат слики создадени
ms_my: Sila isi dan termasuk imej-imej yang
nb_no: Vennligst fyll ut og ta bilder som er opprettet
nl_nl: Vul en omvatten beelden gecreëerd
pl_pl: Proszę wypełnić i obejmują obrazy stworzone
pt_br: Por favor, preencha e incluem imagens criadas
ro_ro: Vă rugăm să completați și includeți imaginile create
ru_ru: Пожалуйста, заполните и включают в себя изображения , созданные
sk_sk: Prosím , vyplňte a zahŕňajú obrazy vytvorené
sl_sl: Prosimo, da izpolnite in vključujejo slike , ustvarjene
sq_al: Ju lutem plotësoni dhe të përfshijnë imazhet e krijuara
sr_latn_cs: Молимо Вас да попуните и укључују слике креиране
sv_se: Vänligen fyll i och inkludera bilder som skapats
th_th: กรุณากรอก และรวมถึง ภาพที่สร้างขึ้น
tr_tr: Doldurun ve görüntüler oluşturdu eklemeyi unutmayın
uk_ua: Будь ласка , заповніть і включають в себе зображення, створені
vi_vn: Vui lòng điền vào và bao gồm hình ảnh tạo ra
zh_cn: 请您填写邮件内容并附上背景图片
zh_tw: 請您填寫郵件內容並附上背景圖片

# ZZ002_DesignShare_02
source: Author name:
ar_sa: اسم الكاتب :
az_latn_az: Author adı :
be_by: Імя аўтара :
bg_bg: Автор Име :
ca_es: Nom de l'autor :
cs_cz: Jméno autora :
da_dk: Forfatter navn :
de_de: Autor Name:
el_gr: Όνομα συγγραφέα :
es_mx: Nombre del autor :
et_ee: Autori nimi :
fa_ir: نام نویسنده:
fi_fi: Tekijän nimi :
fil_ph: Pangalan ng May-akda:
fr_fr: Nom de l'auteur :
he_il: שם היוצר :
hi_in: लेखक का नाम:
hr_hr: Naziv Autor :
hu_hu: Szerző neve:
id_id: Penulis Nama :
it_it: Nome autore :
ja_jp: 作者：
ko_kr: 작성자 이름 :
lt_lt: Autoriaus vardas :
lv_lv: Autors nosaukums :
mk_mk: Името на авторот :
ms_my: Nama pengarang:
nb_no: Forfatternavn :
nl_nl: Naam auteur :
pl_pl: Autor Nazwa :
pt_br: Nome do autor :
ro_ro: Nume autor:
ru_ru: Имя автора:
sk_sk: Meno autora :
sl_sl: Avtor ime:
sq_al: Emri Author :
sr_latn_cs: Аутор име :
sv_se: Författare namn :
th_th: ชื่อผู้เขียน :
tr_tr: Yazar Adı :
uk_ua: Ім'я автора:
vi_vn: Tên tác giả:
zh_cn: 作者：
zh_tw: 作者：

# ZZ002_DesignShare_03
source: Do not change
ar_sa: لا تغيير
az_latn_az: Dəyişiklik etməyin
be_by: Не змяняйце
bg_bg: Не променяйте
ca_es: No canvieu
cs_cz: Neměňte
da_dk: Du må ikke ændre
de_de: Nicht verändern
el_gr: Μην αλλάξετε
es_mx: No cambie
et_ee: Ärge muutke
fa_ir: آیا تغییر نمی کند
fi_fi: Älä muuta
fil_ph: Huwag baguhin
fr_fr: Ne pas modifier
he_il: אין לשנות
hi_in: मत बदलो
hr_hr: Nemojte mijenjati
hu_hu: Ne változtasson
id_id: Jangan mengubah
it_it: Non cambiare
ja_jp: 以下の内容を変更しないでください
ko_kr: 변경하지 마십시오
lt_lt: Nekeiskite
lv_lv: Nemaina
mk_mk: Не се менуваат
ms_my: Tidak berubah
nb_no: Ikke endre
nl_nl: Niet veranderen
pl_pl: Nie zmieniaj
pt_br: Não altere
ro_ro: Nu modificați
ru_ru: Не изменяйте
sk_sk: Nemeňte
sl_sl: Ne spreminjajte
sq_al: Mos e ndryshoni
sr_latn_cs: Не мењајте
sv_se: Ändra inte
th_th: อย่าเปลี่ยน
tr_tr: Değişiklik yapmayın
uk_ua: Не змінюйте
vi_vn: Không thay đổi
zh_cn: 以下内容请不要更改
zh_tw: 以下內容請不要更改

# ZZ002_DesignShare_04
source: Add background images from "saved images"
ar_sa: إضافة صور الخلفية من " الصور المحفوظة "
az_latn_az: Əlavə fon images "images xilas"
be_by: Дадаць фонавыя малюнкі з " захаваныя выявы "
bg_bg: Добавете фонови изображения от " запазените изображения "
ca_es: Afegir imatges de fons de " imatges guardades "
cs_cz: Přidat obrázky pozadí z " uložených snímků "
da_dk: Tilføj baggrundsbilleder fra " gemte billeder "
de_de: Hintergrundbilder aus "gespeicherten Bilden" hinzufügen
el_gr: Προσθήκη φόντο εικόνες από " αποθηκευμένες εικόνες "
es_mx: Agregar imágenes de fondo de " imágenes guardadas "
et_ee: Lisa tausta pilte " salvestada pilte "
fa_ir: اضافه کردن عکس های پس زمینه از " ذخیره تصاویر "
fi_fi: Lisää taustakuvia " tallennettuja kuvia "
fil_ph: Magdagdag ng larawan sa background mula sa " naka-save na mga larawan "
fr_fr: Ajouter un fond d'images de " images enregistrées "
he_il: הוספת תמונות רקע מתוך " הצילו את התמונות "
hi_in: जोडें पृष्ठभूमि छवियों "छवियों को बचाया "
hr_hr: Dodavanje pozadinske slike iz " spasio slike "
hu_hu: Háttérkép hozzáadás a "mentett képekből"-ből
id_id: Tambahkan gambar latar belakang dari " gambar yang disimpan "
it_it: Aggiungere immagini di sfondo da " Immagini salvate "
ja_jp: 「保存された画像」から背景図を追加
ko_kr: 에서 추가 배경 이미지 는 " 이미지 저장 "
lt_lt: Pridėti fono vaizdai iš " išsaugoti vaizdus "
lv_lv: Pievienot fona attēlus no " saglabātos attēlus "
mk_mk: Додадете позадина слики од "спасен слики"
ms_my: Menambah imej latar belakang dari "menyelamatkan imej"
nb_no: Legg bakgrunnsbilder fra "frelst bilder"
nl_nl: Voeg achtergrond beelden van " opgeslagen afbeeldingen "
pl_pl: Dodaj zdjęcia w tle z " zapisane obrazy "
pt_br: Adicionar imagens de fundo de " imagens salvas "
ro_ro: Adăugați imaginile de fundal din " imaginile salvate "
ru_ru: Добавить фоновые изображения из " сохраненные изображения "
sk_sk: Pridať obrázky pozadia z " uložených snímok "
sl_sl: Dodaj ozadje slike iz " shranjene slike "
sq_al: Shto imazhe sfond nga " imazhe ruhen "
sr_latn_cs: Додајте у позадини слике из " спасен слике "
sv_se: Lägg till bakgrundsbilder från " sparade bilder "
th_th: เพิ่ม ภาพพื้นหลัง จาก " ภาพที่บันทึกไว้ "
tr_tr: Eklemek arka plan görüntüleri " kayıtlı görüntüler "
uk_ua: Додати фонові зображення з " збережені зображення "
vi_vn: Thêm hình ảnh nền từ " hình ảnh được lưu "
zh_cn: 从“保存的图片”中添加背景图片
zh_tw: 從「保存的圖片」中添加背景圖片

# ZZ002_Share
source: Publish
ar_sa: نشر
be_by: публікаваць
bg_bg: публикувам
ca_es: publicar
cs_cz: publikovat
da_dk: Udgiv
de_de: Veröffentlichen
el_gr: Δημοσιεύστε
es_mx: publicar
et_ee: Avalda
fa_ir: انتشار
fi_fi: julkaista
fil_ph: maglathala
fr_fr: publier
he_il: לפרסם
hi_in: प्रकाशित करना
hr_hr: objaviti
hu_hu: Közzétesz
id_id: menerbitkan
it_it: Pubblicare
ja_jp: リリース
ko_kr: 게시
lt_lt: paskelbti
lv_lv: publicēt
mk_mk: објавува
nl_nl: publiceren
pl_pl: publikować
pt_br: publicar
ro_ro: publică
ru_ru: публиковать
sk_sk: publikovať
sl_sl: objavite
sq_al: publikoj
sr_latn_cs: објавити
th_th: ประกาศ
tr_tr: yayınlamak
uk_ua: Опублікувати
vi_vn: xuất bản
zh_cn: 发布
zh_tw: 發佈

# ZZ002_AgainClose
source: Press again to close
ar_sa: اضغط مرة أخرى لإغلاق
az_latn_az: Yenidən Press yaxın
be_by: Націсніце яшчэ раз , каб закрыць
bg_bg: Натиснете отново, за да затворите
ca_es: Torneu a prémer per tancar
cs_cz: Stiskněte znovu pro zavření
da_dk: Tryk igen for at lukke
de_de: Drücke erneut um zu schließen
el_gr: Πιέστε ξανά για να κλείσει
es_mx: Pulse de nuevo para cerrar
et_ee: Vajutage uuesti sulgeda
fa_ir: دوباره فشار دهید تا بسته
fi_fi: Paina uudelleen sulkeaksesi
fil_ph: Pindutin muli upang isara
fr_fr: Appuyez à nouveau pour fermer
he_il: לחץ שוב כדי לסגור
hi_in: फिर प्रेस बंद करने के लिए
hr_hr: Pritisnite ponovno za zatvaranje
hu_hu: Nyomja meg újra a bezárásához
id_id: Tekan lagi untuk menutup
it_it: Premere di nuovo per chiudere
ja_jp: もう一度押すとアプリを閉じる
ko_kr: 다시 키를 눌러 닫습니다
lt_lt: Paspauskite dar kartą norėdami uždaryti
lv_lv: Nospiediet vēlreiz, lai aizvērtu
mk_mk: Притиснете повторно за да го затворите
ms_my: Tekan sekali lagi untuk menutup
nb_no: Trykk på nytt for å lukke
nl_nl: Druk opnieuw om te sluiten
pl_pl: Naciśnij ponownie, aby zamknąć
pt_br: Pressione novamente para fechar
ro_ro: Apăsați din nou pentru a închide
ru_ru: Нажмите еще раз , чтобы закрыть
sk_sk: Stlačte znovu pre zatvorenie
sl_sl: Ponovno pritisnite, da zaprete
sq_al: Shtypni përsëri për të mbyllur
sr_latn_cs: Притисните поново да бисте затворили
sv_se: Tryck igen för att stänga
th_th: กด อีกครั้งเพื่อปิด
tr_tr: Tekrar basın kapatmak için
uk_ua: Натисніть ще раз , щоб закрити
vi_vn: Báo chí một lần nữa để đóng
zh_cn: 再按一次返回以退出应用
zh_tw: 再按一次返回以退出應用

# ZZ002_InstButtons
source: Buttons and functions
ar_sa: أزرار و ظائف
az_latn_az: Buttons və funksiyaları
be_by: Кнопкі і функцыі
bg_bg: Бутони и функции
ca_es: Botons i funcions
cs_cz: Tlačítka a funkce
da_dk: Knapper og funktioner
de_de: Buttons und Funktionen
el_gr: Κουμπιά και λειτουργίες
es_mx: Botones y funciones
et_ee: Nupud ja funktsioonid
fa_ir: دکمه ها و توابع
fi_fi: Painikkeet ja toiminnot
fil_ph: Pindutan at mga function
fr_fr: Boutons et fonctions
he_il: כפתוריםופונקציות
hi_in: बटन और कार्यों
hr_hr: Tipke i funkcije
hu_hu: Gombok és funkciók
id_id: Tombol dan fungsi
it_it: Pulsanti e funzioni
ja_jp: ボタンと機能
ko_kr: 버튼 및 기능
lt_lt: Mygtukai ir funkcijos
lv_lv: Pogas un funkcijas
mk_mk: Копчиња и функции
ms_my: Butang dan fungsi
nb_no: Knapper og funksjoner
nl_nl: Knoppen en functies
pl_pl: Przyciski i funkcje
pt_br: Botões e funções
ro_ro: Butoane și funcții
ru_ru: Кнопки и функции
sk_sk: Tlačidlá a funkcie
sl_sl: Gumbi in funkcije
sq_al: Buttons dhe funksionet
sr_latn_cs: Тастери и функције
sv_se: Knappar och funktioner
th_th: ปุ่มและ ฟังก์ชั่น
tr_tr: Düğmeler ve işlevleri
uk_ua: Кнопки та функції
vi_vn: Nút và chức năng
zh_cn: 按键和功能
zh_tw: 按鍵和功能

# ZZ002_InstLock
source: Orientation lock
ar_sa: قفل التوجه
az_latn_az: Orientation kilidi
be_by: арыентацыя замак
bg_bg: заключване Orientation
ca_es: bloqueig d'Orientació
cs_cz: Orientace zámek
da_dk: orientering lås
de_de: Orientierung sperren
el_gr: κλείδωμα προσανατολισμού
es_mx: bloqueo de Orientación
et_ee: lukk
fa_ir: قفل جهت
fi_fi: Suunta lukko
fil_ph: oryentasyon ng lock
fr_fr: Serrure à Orientation
he_il: נעילת אוריינטציה
hi_in: अभिविन्यास ताला
hr_hr: Orijentacija lock
hu_hu: Elforgatási zár
id_id: kunci orientasi
it_it: Blocco orientamento
ja_jp: 方向ロック
ko_kr: 방향 잠금
lt_lt: Orientacija užraktas
lv_lv: orientācija atslēga
mk_mk: ориентација заклучување
ms_my: kunci orientasi
nb_no: orientering lås
nl_nl: oriëntatie lock
pl_pl: Blokada Orientacja
pt_br: bloqueio de Orientação
ro_ro: blocare orientare
ru_ru: Ориентация замок
sk_sk: orientácia zámok
sl_sl: zaklepanje usmerjenost
sq_al: lock Orientim
sr_latn_cs: Оријентација брава
sv_se: Orientering lås
th_th: ล็อค ปฐมนิเทศ
tr_tr: Oryantasyon kilidi
uk_ua: орієнтація замок
vi_vn: khóa định hướng
zh_cn: 方向锁定
zh_tw: 方向鎖定
